{ "_id" : { "$oid" : "57b3805d7537530a537b9224" }, "body" : "THIS REPORT CONTAINS ASSESSMENTS OF COMMODITY AND TRADE ISSUES MADE BY\nUSDA STAFF AND NOT NECESSARILY STATEMENTS OF OFFICIAL U.S. GOVERNMENT\nPOLICY\n\nVoluntary\n\n- Public\n\nDate: 8/3/2016\nGAIN Report Number: IN6102\n\nIndia\nPost: New\n\nDelhi\n\nCotton and Products Update - July 2016\nReport Categories:\nCotton and Products\nApproved By:\nAdam Branson\nPrepared By:\nDhruv Sood\nReport Highlights:\nPost lowered its MY 2016/17 area and production forecasts to 11.2 million hectares and 27 million 480\nlb. bales. Despite a good monsoon, farmers have shifted area to food crops owing to expected returns\nand continued risk of cotton pest pressure and associated input costs. As domestic arrivals slow, Indian\nex-gin cotton prices have gone higher than Cotlook A prices and mills are importing. The Cotton\nAdvisory Board revised its MY 2014/15 and MY 2015/16 estimates. The Government of India raised\nthe minimum support price of cotton by 1 percent for MY 2016.\n\n\fGeneral Information:\nCotton\nMarket Begin\nYear\nIndia\nArea Planted\nArea Harvested\nBeginning\nStocks\nProduction\nImports\nMY Imports\nfrom U.S.\nTotal Supply\nExports\nUse\nLoss\nTotal Dom.\nCons.\nEnding Stocks\nTotal\nDistribution\n\n2014/2015\n\n2015/2016\n\n2016/2017\n\nAug 2014\n\nAug 2015\n\nAug 2016\n\nUSDA\nOfficial\n12,700\n11,459\n\nNew\nPost\n12,846\n11,459\n\nUSDA\nOfficial\n11,900\n13,486\n\nNew\nPost\n11,910\n14,479\n\nUSDA\nOfficial\n11,500\n11,186\n\nNew\nPost\n11,200\n11,945\n\n29,500\n1,226\n-\n\n30,139\n1,226\n-\n\n26,800\n950\n-\n\n26,391\n1,025\n-\n\n27,500\n950\n-\n\n27,000\n1,000\n-\n\n42,185\n4,199\n24,500\n24,500\n\n42,824\n4,199\n24,146\n24,146\n\n41,236\n5,800\n24,250\n24,250\n\n41,895\n5,800\n24,150\n24,150\n\n39,636\n4,200\n24,000\n24,000\n\n39,945\n4,500\n24,200\n24,200\n\n13,486\n42,185\n\n14,479\n42,824\n\n11,186\n41,236\n\n11,945\n41,895\n\n11,436\n39,636\n\n11,245\n39,945\n\n(1000 HA), 1000 480 lb. Bales\nArea and Production\nFAS Mumbai revised the cotton area forecast for MY 2016/17 to 11.2 million hectares which is almost\na 6 percent reduction from the previous year. Despite a good monsoon, farmers have shifted area to food\ncrops. This is attributed to expected market revenue, support, and policy advocacy issued by central and\nstate governments to plant pulses, oilseeds, maize, and other agro-forestry products. In addition,\nfarmers report concern with persisting pest pressures and rising input costs.\nThe drop in planted area will be partially offset with anticipated higher yields, but not enough to\nincrease overall production. As such, the FAS Mumbai production forecast is 27 million 480 lb. bales\n(34.5 million 170 kg bales/ 5.86 mmt) which is a 500,000 480 lb. bale reduction from the USDA official\nforecast. For MY 2016/17, crop yields are estimated at 524 kg/hectare, slightly higher than three year\naverage.\nNorth India\nAccording to the state government of Punjab, planted area in 2016 is 256,098 hectares. This is a 42\npercent reduction from MY 2015/16. Historically, Punjab was responsible for 4 percent of total cotton\nacreage. Last season the Punjab cotton area was affected by whitefly infestations and officials indicate\n\n\fthat the pest pressure was responsible for turning out the lowest ever cotton crop yield in the state. This\nyear, the Punjab government advised farmers to finish planting cotton before May 15 or risk creating\nconditions favorable for whitefly breeding. Fear of pest infestations, lack of pre-monsoon rains, and\nlimited access to irrigation water discouraged farmers from planting cotton in the area. Sources\nsuggested and recent FAS Mumbai travel confirms that farmers planted pulses and maize and as\nirrigation water was released, opted to plant rice.\nDuring recent FAS Post travel, the cotton crop was at an early flowering stage. The crop indicated the\npresence of whiteflies, but the levels were below the threshold level of 6-8 whiteflies per leaf to cause\nalarm. Weekly advisories published by Central Institute of Cotton Research (CICR) – the nodal agency\nfor cotton research – indicated whitefly incidence in certain Punjab districts and recommended\ninsecticide and weeding control measures.\nCotton planting in Haryana concluded for the year and is estimated at 496,522 hectares. The area is 14\npercent lower than last year. Overall, area shifted to pulses (pigeon pea) and maize, but farmers in some\ndistricts have continued planting cotton due to a lack of alternatives as the delayed monsoon restricted\nfarmer options. According to the Haryana Agriculture Department, area under non-Bt cotton cultivation\nincreased from 3 percent to 7 percent in 2016. In most areas, the crop was in the square and boll\nformation stage and farmers were focused on weeding operations.\nIn Rajasthan, the pace of planting is higher than last year, but overall area is expected to be lower as\nfarmers shift area from cotton, soybeans, and cluster bean (Guar) to pulses and cereals.\nCentral India\nFAS Mumbai forecasts Gujarat planted area to be lower than last year by 14 percent. As of July 29,\n2016, sowing in Gujarat reached over 2.0 million hectares. The state has received below normal (i.e.,\ndeficit) rainfall during the monsoon in most of the cotton growing districts. Recent FAS travel to\nGujarat indicated that a large area shifted away from cotton to groundnut and pulses. The delayed\nmonsoon left farmers with limited water for irrigation and spraying, but there are no pest incidences\nreported. Though yields are expected to be higher than last year when the crop was affected by the pink\nbollworm, the crop yield is forecast to be lower than the five-year average.\nIn Gujarat, farmers report shifting towards groundnut and pulses as these crops result in greater price\nrealization and are considered less risky with a shorter crop cycle, reduced irrigation requirements, and\nhave much lower input costs. Weather forecasts indicate more than 45 percent deficit rainfall in the\nthree districts covered during the Post crop survey. While precipitation levels have been below normal,\nforecasts through mid-August indicate light to moderate rainfall.\nAccording to CICR advisories, farmers were advised not to plant any cotton after July 15, as a late sown\ncrop will need to be managed for pink bollworm infestations. Farmers are being advised to monitor for\npink bollworm, remove and destroy crop residues/ground cover, and install pheromone traps.\nFAS Mumbai forecasts the cotton area in the state of Maharashtra to be higher than last year as the\ncotton growing districts have received excess rainfall; especially, in eastern Maharashtra. Recent FAS\ntravel to the region indicated favorable crop conditions with adequate soil moisture and no pest\npressure. As of July 29, 2016, planted area reached 3.62 million hectares. Other crops with increased\n\n\fplanted area included soybean and pulses.\nArea in Madhya Pradesh is expected to be higher than last year as farmers shift area to cotton from\nsoybean. Floods in Madhya Pradesh affected the central and eastern parts of the state while the cotton\ngrowing districts in western Madhya Pradesh received normal rainfall.\nSouth India\nIn Telangana, though planting continues, the cotton planted area as of July 29, 2016 was lower by 26\npercent from last year. FAS Mumbai forecasts area in Telangana to be lower by 12 percent from last\nyear once sowing is complete. The major cotton growing districts in northern Telangana received excess\nrainfall, but the sowing is slower than last year as farmers shifted to rice, maize, and pulses (red gram\nand green gram). The state government discouraged farmers from planting cotton and encouraged a shift\nto alternate crops such as soybeans.\nIn the neighboring state of Andhra Pradesh, favorable weather conditions have led to higher cotton\nplanting area across cotton growing districts. Cotton is at the sowing to vegetative stage. There are also\nlarge area increases under rice, pearl millet, pulses (red gram and black gram), groundnut and other\noilseeds (including, sesame and castor).\nIn Karnataka, the cotton area is slightly lower than last year as the area has increased land to pulses\n(tur), maize and sorghum. FAS Mumbai forecasts the cotton area in Karnataka to be lower by 2 percent\ncompared to last year. The cotton crop in most districts of Karnataka is at a seedling stage, while cotton\nis in a boll development stage in the state of Tamil Nadu where area is expected to remain unchanged.\n2015 Crop Arrivals Near Complete\nCotton Corporation of India (CCI) arrivals by July 27 reached 26.17 million 480 lb. bales (33.52 million\n170 kg bales/5.69 mmt). Arrivals are almost 99 percent of the total MY 2015 production estimate of the\nCotton Advisory Board with another two months remaining in the season. CCI is estimated to be\nholding around 19,520 480 lb. bales (25,000 170 kg bales). In MY 2015, CCI procurement under MSP\nprogram was around 659,126 480 lb. bales (844,163 170 kg bales /143,508 mt).\nOn July 16, 2016, the Ministry of Textiles issued a press release informing that the recent spurt in cotton\nprices has resulted in higher input costs for the spinning sector. Consequently the Cotton Corporation of\nIndia will sell its existing stock, purchased under MSP, to spinning mills in the Micro, Small and\nMedium Enterprises (MSME) category only. This would be for such MSME spinning textile units\nregistered with the Office of Textile Commissioner. For details refer here. Small mills typically do not\nhave the capacity to maintain stocks and procure small quantities of cotton on a daily basis. Keeping in\nview the current market prices, CCI has been mandated to sell its remaining stock to these small units.\nCotton Advisory Board revised MY2014 & MY2015 estimates\nOn July 13, 2016, the Cotton Advisory Board (CAB) revised the MY 2014 and MY 2015 cotton balance\nsheet. FAS Mumbai has updated the area and production estimates to reflect the CAB figures for MY\n2014 and MY 2015.\n\n\fTrade\nFAS Mumbai MY 2016/17 exports are forecast at 4.5 million 480 lb. bales (5.7 million 170 kg bales/\n980,000 mt). Exports in MY 2016 are expected to be lower than MY 2015 as buyers in traditional\nmarkets of Pakistan and China look towards their respective domestic supplies for consumption. Indian\nmerchants and exporters however are increasingly diversifying trade to newer markets such as\nIndonesia, Taiwan, Turkey and Thailand though their dependence on Bangladesh and Vietnam remains\nhigh.\nFor MY 2015, exports are forecast unchanged from the USDA official estimate at 5.8 million 480 lb.\nbales (7.42 million 170 kg bales/ 1.26 mmt) based on trade data (refer table 2a). In June almost half of\nthe total cotton shipments exported were from ports in Gujarat. Shipments mostly consisted of the\ncurrent year’s crop of 29 mm Shankar-6. Top export destination for June shipments were Bangladesh\nfollowed by Vietnam and China.\nThe FAS Mumbai MY 2016/17 import forecast is 1 million 480 lb. bales (1.2 million 170 kg bales/\n218,000 mt). Trade sources indicate large orders have been placed for imported cotton as domestic\nsupplies tighten and the available domestic cotton is priced higher than imported cotton.\nIn MY 2015, imports are forecast at 1.025 million 480 lb. bales (1.31 million 170 kg bales/ 223,000 mt)\nbased on trade data (refer table 3). June imports consisted of large volumes of West African cotton (45\npercent) followed by American pima cotton (28 percent) and the new 2016 Australian cotton crop (11\npercent). July shipments were slightly higher than the previous month. More than 65 percent of\nimported shipments were destined for southern India indicating mills needed to cover their near term\nrequirements. Most shipments into southern India were West African cotton (70 percent) followed by\nAmerican and Australian cotton.\nConsumption\nFAS Mumbai forecasts MY 2016 consumption slightly higher than the USDA official forecast at 24.2\nmillion 480 lb. bales. With global demand for cotton products not keeping pace with man-made fibers,\nconsumption is expected to be essentially flat from the previous marketing year.\nSince August 2015, seed cotton prices have climbed 44 percent. In addition, ginned cotton prices rose\n31 percent from 68 cents per pound in August 2015 to 89 cents per pound. Industry sources report this is\naffecting the profitability of the industry. As a result, mills will need to import cotton from the world\nmarket rather than wait for the Indian crop that is harvested in late October. Small to medium-sized\nmills that typically don’t have coverage for more than a few weeks report that they are not sourcing\ndomestically as buying at current prices is not viable. Instead, these small and medium-sized mills are\nopting to import from West Africa, United States and Australia.\nBased on a year-on-year comparison of textile consumption data, there is a reduction of 1 percent from\nthe August to May period. The average monthly consumption for 2015 remains at 1.9 million 480 lb.\nbales (2.49 million 170 kg bales). Even the most traded 30s count spun cotton yarn prices since October\n2015 have risen by 19 percent.\n\n\fMinimum Support Price for Cotton Increased by 1 percent\nOn June 1, 2016, the Government of India announced the Minimum Support Prices (MSP) and bonus\nfor Kharif crops for the MY 2016/17 season. To promote planting, bonuses were announced by\nGovernment of India for pulses and oilseeds. The MSP and bonus for pulses resulted in an average\nincrease of 8 percent while the MSP and bonus for oilseeds resulted in an increase of 5 percent over\nprevious MSPs. The MSP increase for cotton was 1 percent.\nTable 1: India. Kharif 2016 - Cotton Sowing Position (area in 100,000 hectares)\n2015/16\n2016/17\nState\nas on July\nas on July\nDifference\n29, 2015\n29, 2016\nAndhra Pradesh\n2.78\n2.85\n3%\nGujarat\n23.48\n20.38\n-13%\nHaryana\n5.81\n4.98\n-14%\nKarnataka\n3.69\n3.60\n-2%\nMadhya Pradesh\n5.42\n5.27\n-3%\nMaharashtra\n36.10\n36.27\n0%\nOdisha\n1.19\n1.26\n6%\nOthers\nPunjab\n4.50\n2.56\n-43%\nRajasthan\n3.49\n3.74\n7%\nTamil Nadu\n0.03\n0.03\n0%\nTelangana\n15.21\n11.22\n-26%\nUttar Pradesh\n0.21\n0.17\n-19%\nAll India\n101.91\n92.33\nSource: Ministry of Agriculture, Government of India\n\n\f\f\fSource: USDA/World Agricultural Outlook Board (WAOB)\n\n\fSource: USDA/World Agricultural Outlook Board (WAOB)\n\n\f\f\f\f\f", "similarList" : [ "Cotton and Products Update_New Delhi_India_9-1-2015.txt", "Cotton and Products Update_New Delhi_India_12-1-2015.txt", "Cotton and Products Update_Ankara_Turkey_8-14-2015.txt", "Cotton and Products Update _New Delhi_India_11-5-2015.txt", "Cotton and Products Update_Islamabad_Pakistan_11-17-2015.txt", "Cotton and Products Update - September 2015_New Delhi_India_10-7-2015.txt", "Cotton and Products Update 2015_Islamabad_Pakistan_12-21-2015.txt", "Cotton and Products Update_Islamabad_Pakistan_7-1-2016.txt", "Cotton and Products Update - January 2016_New Delhi_India_2-1-2016.txt", "Cotton and Products Annual_Canberra_Australia_4-22-2016.txt", "Cotton and Products Annual_Islamabad_Pakistan_4-5-2016.txt", "Cotton and Products Update_Ankara_Turkey_11-16-2015.txt", "Cotton Update_Islamabad_Pakistan_10-8-2015.txt", "Cotton and Products Annual_Beijing_China - Peoples Republic of_4-2-2015.txt", "Cotton and Products Annual_New Delhi_India_4-1-2016.txt", "Cotton Production and Consumption Annual Report _Pretoria_Zimbabwe_6-20-2016.txt", "Cotton and Products Update_Beijing_China - Peoples Republic of_8-31-2015.txt", "Cotton and Products Annual_Hanoi_Vietnam_4-1-2016.txt", "Cotton and Products Update_Tashkent_Uzbekistan - Republic of_11-20-2015.txt", "Cotton and Products Update_Hanoi_Vietnam_11-27-2015.txt" ], "title" : "Cotton and Products Update - July 2016_New Delhi_India_8-3-2016.txt", "summary" : "FAS Mumbai revised the cotton area forecast for MY 2016/17 to 11.2 million hectares which is almost\nFAS Mumbai forecasts Gujarat planted area to be lower than last year by 14 percent.\nIn Gujarat, farmers report shifting towards groundnut and pulses as these crops result in greater price\nFAS Mumbai forecasts the cotton area in the state of Maharashtra to be higher than last year as the\nArea in Madhya Pradesh is expected to be higher than last year as farmers shift area to cotton from\nFAS Mumbai forecasts the cotton area in Karnataka to be lower by 2 percent", "keywords" : "cotton\ncrops\ncrop\nindia", "latentTopics" : "0.041*cotton + 0.018*area + 0.015*percent + 0.014*year + 0.013*million + 0.012*bales + 0.010*fas + 0.010*india + 0.008*crop + 0.008*lb" }
{ "_id" : { "$oid" : "57b3805d7537530a537b9225" }, "body" : "THIS REPORT CONTAINS ASSESSMENTS OF COMMODITY AND TRADE ISSUES MADE BY\nUSDA STAFF AND NOT NECESSARILY STATEMENTS OF OFFICIAL U.S. GOVERNMENT\nPOLICY\n\nVoluntary\n\n- Public\n\nDate: 7/25/2016\nGAIN Report Number: BR1610\n\nBrazil\nPost: Brasilia\n\nBrazil Agricultural Economic Factsheet\nReport Categories:\nAgriculture in the Economy\nApproved By:\nClay Hamilton, Agricultural Counselor\nPrepared By:\nCamille Bergsrud, International Agricultural Intern\nReport Highlights:\nHighlights of Brazil's agricultural economic situation, including; economic facts, ports comparison, land\nin use, grains and oilseeds production, agricultural trade environment, and some trade statistics.\n\nDue to formatting, please use the attached document.\n\n\f", "similarList" : [ "CSSF Animal Genetics and Nutrition Workshop in Kraljevo and Novi Sad_Belgrade_Serbia_7-12-2016.txt", "AMENDED New Rules by Turkish Government on Poultry Feed Restrictions_Ankara_Turkey_1-7-2016.txt", "The Agricultural Economy and Policy Report for the Netherlands_The Hague_Netherlands_12-15-2015.txt", "Some in Poland worried about TTIP._Warsaw_Poland_5-12-2016.txt", "New Outbreak of Avian Influenza _Berlin_Germany_7-28-2015.txt", "Planting Seed Market in Poland - Outlook 2015_Warsaw_Poland_7-30-2015.txt", "New Rules by Turkish Government on Poultry Feed Restrictions _Ankara_Turkey_12-28-2015.txt", "Biofuels Market Outlook in Poland 2015_Warsaw_Poland_8-5-2015.txt", "German Govt on potential impacts of TTIP on agriculture_Berlin_Germany_6-7-2016.txt", "Greek Prime Minister to Review Rural Development and Food Program_Rome_Greece_8-7-2015.txt", "Brazil Increases Biodiesel Use Mandate_Sao Paulo ATO_Brazil_3-28-2016.txt", "Citrus Annual_Madrid_EU-28_12-14-2015.txt", "Exporter Guide_Budapest_Hungary_12-10-2015.txt", "Alcohol Tax Increases Ring in the New Year in Turkey_Ankara_Turkey_1-5-2016.txt", "South Africa remains closed to U.S poultry pork and beef imports _Pretoria_South Africa - Republic of_8-21-2015.txt", "Exporter Guide_Belgrade_Serbia_12-22-2015.txt", "New Minister of Agriculture appointed in Romania _Bucharest_Romania_11-23-2015.txt", "Elections Slated for November 8 and Agro-Food Sector Promises_Zagreb_Croatia_10-23-2015.txt", "Spanish Pulse Market Outlook 2015_Madrid_Spain_7-16-2015.txt", "Stone Fruit Annual_Madrid_EU-28_8-21-2015.txt" ], "title" : "Brazil Agricultural Economic Factsheet_Brasilia_Brazil_7-25-2016.txt", "summary" : "THIS REPORT CONTAINS ASSESSMENTS OF COMMODITY AND TRADE ISSUES MADE BY\nUSDA STAFF AND NOT NECESSARILY STATEMENTS OF OFFICIAL U.S. GOVERNMENT\nPOLICY\nVoluntary\n- Public\nDate: 7/25/2016\nGAIN Report Number: BR1610\nBrazil\nPost: Brasilia\nBrazil Agricultural Economic Factsheet\nReport Categories:\nAgriculture in the Economy\nApproved By:\nClay Hamilton, Agricultural Counselor\nPrepared By:\nCamille Bergsrud, International Agricultural Intern\nReport Highlights:\nHighlights of Brazil's agricultural economic situation, including; economic facts, ports comparison, land\nin use, grains and oilseeds production, agricultural trade environment, and some trade statistics.\nDue to formatting, please use the attached document.", "keywords" : "", "latentTopics" : "0.018*agricultural + 0.018*economic + 0.018*report + 0.018*trade + 0.018*brazil + 0.018*use + 0.018*highlights + 0.018*please + 0.018*br + 0.018*post" }
{ "_id" : { "$oid" : "57b3805d7537530a537b9226" }, "body" : "THIS REPORT CONTAINS ASSESSMENTS OF COMMODITY AND TRADE ISSUES MADE BY\nUSDA STAFF AND NOT NECESSARILY STATEMENTS OF OFFICIAL U.S. GOVERNMENT\nPOLICY\n\nVoluntary\n\n- Public\n\nDate: 7/24/2016\nGAIN Report Number:\n\nEgypt\nPost: Cairo\n\nNile Nuggets for July 2016\nReport Categories:\nAgriculture in the News\nApproved By:\nBret Tate\n\nPrepared By:\nMohamed Hamza\nReport Highlights:\nNews on developments in agriculture and food in Egypt.\n\n\fNile Nuggets\n\nNews on Developments in Agriculture and Food in Egypt\nJuly 2016\n\nFRAUD CASES in EGYPT’S LOCAL WHEAT DELIEVERY: Local wheat harvest season is over,\nbut accusations of fraud in the delivery process have surfaced and a parliamentary committee is\ninvestigating. While members of the committee have been paying surprise visits to silos to monitor the\nquantities and quality of the wheat delivered, they confirmed evidence that there was false reporting of\nthe delivered quantities. The committee announced that there were discrepancies between the quantities\nlisted in registers and the actual quantities in the silos. Between 40 and 50 percent of the wheat recorded\nwas missing from some silos inspected. Silo owners are paid by the government for the reported volume\npurchased. By registering quantities higher than the amounts actually delivered, the owners of the silos\npocket the difference in payment. In cases where fraud was uncovered, the missing quantities could be\nmade up with cheaper imported wheat, allowing the owners to still earn the difference between the\ndomestic and international prices (currently near US$145/MT). The committee said it will continue the\ninvestigation and send the whole case to the Egyptian General Prosecutor for investigations.\nEGYPT REJECTS U.S WHEAT SHIPMENT DUE TO ERGOT CONTAMINATION: Egypt’s\nMinistry of Agriculture and Land Reclamation’s Central Administration for Plant Quarantine (CAPQ)\nissued the final rejection of a shipment of 33,000 metric tons of wheat from the US. The agency alleged\nthat the shipment had levels of ergot fungus that breached international and local wheat standards. In a\nstatement on Thursday, July 21, Agriculture Minister, Dr. Essam Fayed, said that a sample from the\nshipment showed 0.096 percent ergot, well in excess of the internationally accepted level of 0.05\npercent. CAPQ’s test results of 0.096 percent ergot contradict with the Ministry of Health’s results for\nthe same sample, which showed 0.006 percent ergot contamination, well below the permissible level.\nCAPQ refused a request for additional sampling in order to verify the contradicting results. The level of\nergot fungus in wheat shipments has been an ongoing cause for controversy in Egypt as CAPQ was\ninsisting on a zero-tolerance policy for ergot in wheat shipments. A new ministerial decree issued in July\n2016 accepted the 0.05 percent level.\nEGYPT REFUSED EU DEMANDS TO LIFT IMPORT RESTRICTIONS: Egypt has refused EU\ndemands to lift the facility registration requirement for foreign firms exporting to Egypt. The European\nUnion held meetings with the World Trade Organization (WTO) to discuss the negative impacts of the\nnew policy as it restricts trade between the two parties, James Moran, EU ambassador to Egypt, told\nlocal media. However, Egypt’s Minister of Trade and Industry said that the import policies introduced\nfollow WTO regulations. He explained that the ministry informed the WTO before making the decision,\nand that the ministry is ready to deal with any escalations from the EU. He told reporters that Egypt has\nthe right to take all the necessary legal actions required to protect its economy and regulate imports in\nthe same way the EU does. The minister added that most of the factories already registered are from the\nEU.\n\n\fCACTUS FRUIT “TEEN SHOKI” BACK ON THE STREETS OF EGYPT:\n\nCactus fruit, or prickly pear fruit, (teen shoki in Arabic) is back on the streets of Egypt. Street vendors\nhave a special technique for peeling and putting the pears inside plastic bags. This makes it safe to buy\nthem from carts, unlike some other food served on the streets. The price of one fruit this season is EGP\n1.50 compared to EGP 1.00 last year, about US 16 cents ($1 = EGP8.88). Total production area for this\nJune/July fruit, all of which is for local consumption, is about 3,000 acres and produces around 30,000\ntons. The fruit has high levels of antioxidants and potassium, and is a very good source of vitamin C, B1\nand B2.\n\nAgricultural Numbers\n\n\nEgyptian Government purchased 480,000 metric tons of foreign wheat: Ministry of Supply\nand Internal Trade’s General Authority for Supply Commodities (GASC) purchased 480,000\nmetric tons of wheat from Russia, Romania and Ukraine in two tenders announced in July 2016.\nThese are the first two global tenders announced by GASC in the new fiscal year budget and\ncame after the end of the government’s procurement of local wheat.\n\n\n\nEgyptian Government plans to grow 147,000 HA of cotton in 2017: Ministry of Agriculture\nand Land Reclamation announced that it plans to cultivate 147,000 HA of cotton in 2017. Only\n50,000 HA were planted with cotton in 2016 while the government was expecting at least\n100,000 HA to be planted.\n\n\f", "similarList" : [ "Crop Monitoring - December 2015_Canberra_Australia_1-12-2016.txt", "Nile Nuggets for January 2016_Cairo_Egypt_1-21-2016.txt", "Nile Nuggets for March 2016_Cairo_Egypt_4-5-2016.txt", "Egyptian Land Reclamation Efforts_Cairo_Egypt_5-16-2016.txt", "Morsels November 2015_Amman_Jordan_11-18-2015.txt", "Amendment to Turkey's Import Policies will Impact 2016 Corn Trade_Ankara_Turkey_5-3-2016.txt", "Turkish Pulses Market Overview_Ankara_Turkey_2-3-2016.txt", "Ecuador Declares State of Emergency in Corn Production Areas_Quito_Ecuador_6-8-2016.txt", "MoU on Grain Exports for MY2016-17 Signed_Kiev_Ukraine_7-12-2016.txt", "Nile Nuggets June 2016_Cairo_Egypt_7-3-2016.txt", "Bosnia's Drought Damage Estimated at USD 176 Million_Sarajevo_Bosnia and Herzegovina_9-11-2015.txt", "New Government Eliminates Export Permits for Grains and Oilseeds_Buenos Aires_Argentina_12-30-2015.txt", "Nile Nuggets for February 2016_Cairo_Egypt_3-3-2016.txt", "10.2 Million Ethiopians Need Emergency Food Assistance_Addis Ababa_Ethiopia_12-28-2015.txt", "Jordan February Morsels _Amman_Jordan_2-16-2016.txt", "MoU on Grain Exports for MY2015-16 Signed_Kiev_Ukraine_11-24-2015.txt", "Positive prospects for Romanian grain production _Bucharest_Romania_4-12-2016.txt", "Ethiopian-Grown Teff Flour Coming to a Supermarket Near You _Addis Ababa_Ethiopia_8-4-2015.txt", "Limited Corn Supply Challenges Pork and Poultry Sector_Brasilia_Brazil_6-17-2016.txt", "Grain and Feed Annual_Cairo_Egypt_3-10-2016.txt" ], "title" : "Nile Nuggets for July 2016_Cairo_Egypt_7-24-2016.txt", "summary" : "EGYPT REJECTS U.S WHEAT SHIPMENT DUE TO ERGOT CONTAMINATION: Egypt’s\nthat the shipment had levels of ergot fungus that breached international and local wheat standards.\nergot fungus in wheat shipments has been an ongoing cause for controversy in Egypt as CAPQ was\nnew policy as it restricts trade between the two parties, James Moran, EU ambassador to Egypt, told\nEgyptian Government purchased 480,000 metric tons of foreign wheat: Ministry of Supply\nmetric tons of wheat from Russia, Romania and Ukraine in two tenders announced in July 2016.\nEgyptian Government plans to grow 147,000 HA of cotton in 2017: Ministry of Agriculture", "keywords" : "wheat", "latentTopics" : "0.021*wheat + 0.017*egypt + 0.011*agriculture + 0.011*ergot + 0.010*eu + 0.010*ministry + 0.009*trade + 0.009*quantities + 0.008*july + 0.008*fruit" }
{ "_id" : { "$oid" : "57b3805e7537530a537b9227" }, "body" : "THIS REPORT CONTAINS ASSESSMENTS OF COMMODITY AND TRADE ISSUES MADE BY\nUSDA STAFF AND NOT NECESSARILY STATEMENTS OF OFFICIAL U.S. GOVERNMENT\nPOLICY\n\nVoluntary\n\n- Public\n\nDate: 8/9/2016\nGAIN Report Number: CA16039\n\nCanada\nPost: Ottawa\n\nParliament to Study Duty Deferral Program -Milk and\nPoultry Trade\nReport Categories:\nTrade Policy Monitoring\nApproved By:\nJeff Zimmerman\nPrepared By:\nFAS Office Staff\nReport Highlights:\nOn August 3, the Canadian House of Commons Committee on International Trade initiated a “study of\nCanada Border Services Agency’s Duties Deferral Program as well as other issues such as diafiltered\nmilk and spent fowl”. This study will consist of two further meetings; the first meeting to hear from\nindustry stakeholders; and the second meeting to hear from the Ministers of Public Safety, Finance,\nAgriculture, and International Trade. These meetings are to be scheduled no later than August 31,\n2016. The Committee intends to report findings to the House of Commons. The Canadian Parliament\nis currently in adjournment until September 19.\n\n\fGeneral Information:\nThe following summary is provided from the House of Commons, Committee on International Trade,\nMinutes of Proceedings (August 3,2016 meeting):\nBegin Quote:\nCanada Border Services Agency’s Duties Deferral Program as well as other issues such as\ndiafiltered milk and spent fowl (Meeting 28)\nWitnesses\nDepartment of Finance\n• Dean Beyea, Director, International Trade Policy Division\n• Scott Winter, Senior Economist, International Trade Policy Division\nCanada Border Services Agency\n• Alexander Lawton, Director, Trade Compliance\n• Brad Loynachan, Director, Trade Policy\nDepartment of Agriculture and Agri-Food\n• Frédéric Seppey, Chief Agriculture Negotiator, Trade Agreements and Negotiations, Market and\nIndustry Services Branch\nPursuant to Standing Order 108(2) and the motion adopted by the Committee on Wednesday, August 3,\n2016, the Committee commenced its study of Canada Border Services Agency’s Duties Deferral\nProgram as well as other issues such as diafiltered milk and spent fowl.\nDean Beyea, Alexander Lawton and Frédéric Seppey made statements and, with Brad Loynachan and\nScott Winter, answered questions. Member of Parliament (MP), Mr. Randy Hoback gave notice of the\nfollowing motion:\nThat, as part of the Committee’s study of Canada Border Services Agency’s Duties Deferral Program as\nwell as other issues such as diafiltered milk and spent fowl; that this study consist of two further\nmeetings; the first meeting to hear from industry stakeholders; and the second meeting to hear from the\nMinisters of Public Safety, Finance, Agriculture, and International Trade; that these meetings be\nscheduled no later than August 31, 2016; and that the Committee report its findings to the House.\nIt was agreed, — That, as part of the Committee’s study of the Canada Border Services Agency’s Duties\nDeferral Program as well as other issues such as diafiltered milk and spent fowl; that this study consist\nof one further meeting to be held on September 20, 2016, to hear from industry stakeholders and from\nthe Minister of Agriculture and officials from the Departments of Finance, Public Safety, and\nInternational Trade. End Quote\nAn audio recording can be accessed via ParlVu of the public session of Meeting No. 28.\nThe meeting was convened at the request of former Agriculture Minister Gerry Ritz, former Trade\n\n\fCommittee Chair Randy Hoback, Conservative MP Dave Van Kesteren and NDP Trade Critic Tracey\nRamsey.\n\n\f", "similarList" : [ "Canadian Minister of Agriculture Testifies at Ag Committee_Ottawa_Canada_3-30-2016.txt", "Indonesia Modifies Import Regulations for Livestock Products_Jakarta_Indonesia_3-29-2016.txt", "TidBits - Israeli Agriculture and Food News_Tel Aviv_Israel_2-21-2016.txt", "Kobe Beef Applies for GI Designation_Tokyo_Japan_9-2-2015.txt", "Meat TRQs for Kazakhstan-1st stage_Astana_Kazakhstan - Republic of_1-13-2016.txt", "Province of Punjab Proposes to Restrict Semen Imports_Islamabad_Pakistan_8-20-2015.txt", "FAIRS - Dairy products Certificate Update_Rabat_Morocco_11-4-2015.txt", "Mexico Lifts Ban for U.S. Poultry Products_Mexico_Mexico_4-22-2016.txt", "Change in Genetics Import Requirements_Ankara_Turkey_3-9-2016.txt", "Macau Market Fully Opens to U.S. Beef_Hong Kong_Hong Kong_12-7-2015.txt", "South Africa remains closed to U.S poultry pork and beef imports _Pretoria_South Africa - Republic of_8-21-2015.txt", "Retailers in Federal Cities Must Now Pay Operating Fees_Moscow ATO_Russian Federation_8-3-2015.txt", "MOA Regulation 58 2015 and 2016 Meat Import Permit Update_Jakarta_Indonesia_12-29-2015.txt", "Singapore Opens Market to Full Range of U.S. Beef Products_Singapore_Singapore_2-4-2016.txt", "Turkey Opens Up Breeding and Feeder Cattle Imports _Ankara_Turkey_4-27-2016.txt", "Elections Slated for November 8 and Agro-Food Sector Promises_Zagreb_Croatia_10-23-2015.txt", "State Council Presidium Meeting On Fisheries Sector_Moscow_Russian Federation_11-3-2015.txt", "Israel's new fishing regulations and campaign against unhealthy food_Tel Aviv_Israel_4-27-2016.txt", "Livestock and Products Annual_New Delhi_India_8-27-2015.txt", "Germany wants to be trendsetter in animal welfare_Berlin_Germany_1-21-2016.txt" ], "title" : "Parliament to Study Duty Deferral Program -Milk and Poultry Trade_Ottawa_Canada_8-9-2016.txt", "summary" : "On August 3, the Canadian House of Commons Committee on International Trade initiated a “study of\nCanada Border Services Agency’s Duties Deferral Program as well as other issues such as diafiltered\nindustry stakeholders; and the second meeting to hear from the Ministers of Public Safety, Finance,\n2016, the Committee commenced its study of Canada Border Services Agency’s Duties Deferral\nThat, as part of the Committee’s study of Canada Border Services Agency’s Duties Deferral Program as\nMinisters of Public Safety, Finance, Agriculture, and International Trade; that these meetings be\nDeferral Program as well as other issues such as diafiltered milk and spent fowl; that this study consist", "keywords" : "trade", "latentTopics" : "0.037*trade + 0.025*committee + 0.023*canada + 0.021*study + 0.020*deferral + 0.020*meeting + 0.019*international + 0.018*agency + 0.017*report + 0.017*issues" }
{ "_id" : { "$oid" : "57b380607537530a537b9228" }, "body" : "THIS REPORT CONTAINS ASSESSMENTS OF COMMODITY AND TRADE ISSUES MADE BY\nUSDA STAFF AND NOT NECESSARILY STATEMENTS OF OFFICIAL U.S. GOVERNMENT\nPOLICY\n\nRequired Report - public distribution\nDate: 7/28/2016\nGAIN Report Number: ID1622\n\nIndonesia\nGrain and Feed Update\nIndonesia Grain and Feed Update July 2016\n\nApproved By:\nThom Wright\nPrepared By:\nThom Wright, Sugiarti\nMeylinah\n\nReport Highlights:\nPost’s marketing year (MY) 2015/16 wheat import estimate to Indonesia is revised from 7.6 to 8.9\nmillion metric tons (MMT). The increase in imports is due to higher demand from feed mills. Post also\nslightly revised MY 2015/16 corn production estimates down from 9.4 to 9.3 MMT. A rainy dry season\nis providing greater opportunities for farmers to grow paddy during Indonesia’s second and third crop\ncycles. Post therefore revises the estimate of MY 2015/16 Indonesian paddy production 35.6 to 36.2\nMMT of milled rice equivalent.\n\n\fPost:\nJakarta\nSECTION I. SITUATION AND OUTLOOK\nIn early June 2016, the Indonesian Meteorology, Climatology, and Geophysics Agency (Badan\nMeteorologi, Klimatologi, dan Geofisika, BMKG) reported that Indonesia will experience higher than\nnormal rains during the last semester of 2016 (a wet dry season). As of May/June 2016, about 31.6\npercent of Indonesia (including parts of Aceh, North Sumatera, East Kalimantan, East Java, and East\nNusa Tenggara) has started to transition to the dry season, while the remaining 68.4 percent is\nexperiencing an atypically extended rainy season. The expected higher rainfall intensity during the\n2016 dry season (normally occurring between April and September) is due to:\n1. The arrival of a La Nina phenomenon, as indicated by lower sea surface temperatures in the\neastern Pacific Ocean, while Indonesian ocean sea surface temperatures are warming;\n2. A Negative Dipole Mode Index, which reached -0.53 centigrade. The negative trend is expected\n\nto continue until September 2016. A Negative Dipole Mode will result in higher rainfall in\nIndonesia;\n3. The arrival of a Madden – Julian Oscillation phenomenon, which is the extension and sealing of\nair from the Indian Ocean eastward. This will potentially lead to high rainfall in Sumatera, West\nKalimantan, South Kalimantan, and Java.\nBased on the above mentioned factors, major parts of Indonesia, including the production areas of\nSumatera, Java, and Kalimantan, will experience a wet dry season from July to September 2016.\nIndonesia normally starts the onset of the rainy season in October. Therefore, Post expects that most of\nthe major food crop producing areas will continue to receive sufficient rainfall through 2016.\n\nChart 1. Forecast of Rainfall Intensity in July 2016\n\n\fSource: BMKG\n\nChart 2. Forecast of Rainfall Intensity in August 2016\n\nSource: BMKG\n\nChart 3. Forecast of Rainfall Intensity in September 2016\n\n\fSource: BMKG\n\nWheat\nPost revises MY 2015/16 Indonesian wheat import estimates to 8.9 MMT from the previous estimate of\n7.6 MMT. The increase is mainly driven by higher demand from feed mills. Post therefore expects that\nU.S. wheat exports to Indonesia will slightly increase to 700,000 MT in MY 2015/16.\nCorn\nPost revises its MY 2015/16 Indonesian corn production estimates, slightly decreasing production from\n9.4 to 9.3 MMT. The decrease is due to favorable weather that prompted farmers to grow paddy in the\nplace of corn on rain-fed areas. Assuming normal weather, production is expected to increase to 9.5\nMMT in MY 2016/17. MY 2015/16 Indonesian corn imports are estimated to further decline to 2.1\nMMT due to continued corn import restrictions imposed by the government.\nRice\nDeclines in MY 2015/16 corn production is in relation to more favorable weather for growing paddy.\nPost revises the estimate of MY 2015/16 Indonesian paddy harvested area to 12.0 million hectares from\nthe previous estimate of 11.8 million hectares. Thus, it is estimated that MY 2015/16 Indonesian paddy\nproduction will increase to 36.2 MMT compared to the previous estimate of 35.6 MMT of milled rice\nequivalent. Considering higher production estimates, Post expects MY2015/16 Indonesian rice imports\nwill decline to 1.8 MMT compared to the initial estimate of 2.0 MMT.\nWHEAT\n\n\fTrade\nIndonesian feed mills continue to face difficulties meeting feed corn demand due to 2015/16 weatherrelated production declines and GOI restriction on corn imports. In response to low local supplies and\nimport barriers, feed mills are substituting corn with imported feed wheat. The Indonesian Flour Mills\nAssociation (APTINDO) reports that there are 22 feed mills importing feed wheat, resulting in a feed\nwheat import surge since September 2015. Global Trade Atlas and APTINDO data indicate that wheat\nimports from July 2015 to May 2016 have reached a total of 8.2 MMT compared to 6.7 MMT between\nJuly 2014 and May 2015. Considering the aforementioned factors, Post estimates that Indonesia’s MY\n2015/16 wheat imports will increase to 8.9 MMT, compared to the previous estimate of 7.6 MMT.\nThe GOI recognizes that the uptick in feed wheat imports poses a threat to their corn self-sufficiency\npolicies. In response, MOA stopped issuing import recommendations for feed wheat starting in June\n2016. MOA’s shutdown of feed wheat imports, combined with weak exchange rates is expected to slow\nIndonesian wheat import growth from an average annual rate of 6-7 percent to approximately 5 percent.\nAt these levels, Indonesian wheat imports are expected to contract to 8.5 MMT in MY 2016/17. Wheat\nexports to Indonesia during the July 2015 to May 2016 period were led by Australia (43 percent),\nCanada (18 percent), Ukraine (15 percent), Argentina (8 percent), and the United States (8 percent).\nAustralia’s majority market share is due to the noodle industry’s preference for Australian standard\nwhite wheat, price, and Australia’s close proximity. Considering these factors, U.S. wheat exports to\nIndonesia in MY 2015/16 are expected to reach 700,000 MT.\nPost reported in GAIN ID1610 that Indonesia was expected to implement an anti-dumping duty for\nimports of Indian and Turkish wheat flour (HS Code 1101.00.10.10 and 1101.00.10.90) in the first half\nof 2016. As of July 2016, however, the GOI has not taken action on this matter. The anti-dumping duty\nwas originally conceived in response to APTINDO’s March 2014 request to the Indonesian AntiDumping Commission (Komisi Anti Dumping Indonesia, KADI) to create a new safeguard following the\ntermination of Indonesia’s wheat flour quota. An anti-dumping duty was proposed that would range\nbetween 5.6 and 28.9 percent, with a limited duration of four years from the implementation date. (The\ncurrent import duty for imports of wheat flour is 5 percent).\nImporters note that wheat flour imports did not increase significantly in 2015 due to the depreciating\nRupiah. High freight rates also discouraged wheat flour imports from Sri Lanka, India, and Turkey.\nDomestic flour dominated the market throughout CY 2015, with a 98 percent market share. According\nto Global Trade Atlas data, during the period of July 2015 to April 2016, Turkey held the largest market\nshare of wheat flour exports to Indonesia (58 percent), followed closely by Ukraine (18 percent), and Sri\nLanka (11 percent). In MY 2014/15, Indonesia imported a total of 130,935 MT of wheat flour (179,119\nMT of wheat equivalent). This represents a decline from MY 2013/14 wheat flour imports of 225,392\nMT (308,336 MT of wheat equivalent).\nConsumption\nIn line with increasing feed wheat imports, Post revises the MY 2015/16 feed and residual wheat\nconsumption estimate to approximately 1.3 MMT, compared to the previous estimate of 450,000 MT.\nMY 2016/17 feed wheat consumption is expected to decline to 550,000 MT based on the\n\n\fdiscontinuation of feed wheat import recommendations. MY 2015/16 food wheat consumption is\nestimated to increase by 4.2 percent to 7.5 MMT, compared to the previous estimate of 7.2 MMT. This\nincrease reflects population growth, several new-to-market instant noodle brands, and the growth of the\nhigh-end retail bakery segment. MY 2016/17 food wheat consumption is forecast to grow to 7.7 MMT.\nCORN\nProduction\nThe late onset of the 2016 rainy season delayed the first crop planting of corn. Farmers reported that\nmost of the corn in upland areas was planted towards the end of November 2015 (two to three weeks\nlate), and was harvested in late February or early March 2016. Indonesia’s first corn season normally\ntakes place from November to February (49 percent). The second season takes place from March to\nJune (37 percent), while the third runs from July to September (14 percent). No significant pest and\ndisease incidents were reported during the first corn crop cycle of MY 2015/16.\nWith the arrival of La Nina weather during the second crop cycle (as explained above), farmers on\nlowland rain-fed areas have increased paddy plantings (their crop of preference) over corn due to\nsufficient rainfall. On the other hand, Post observations in Central and West Java confirm that rain-fed\nupland farms are planting mung beans in the place of soybean and corn. Upland farmers in Central and\nWest Java report that higher-than-normal rainfall caused corn and soybean germination problems. More\nrainfall also led to higher rates of downy mildew and stem rot on corn. Despite increasing rates of\nhybrid corn seed use resulting from Indonesia’s corn seed subsidy program (see GAIN report ID1610),\ncorn seed producers reported lower sales volume in the second crop cycle due to farmers’ switching\nfrom corn to paddy.\nTable 1: Total Area Impacted By Major Pest and Diseases in Hectares\n(Cob borer, stem borer, rats, downy mildew, seed flies).\nCorn\nN\no.\n\n2015\n\nProvinces\nM\n\nI\n\n2016*\n\nH\n\nF\n\nTota\nl\n\nM\n\nI\n\nH\n\nF\n\nTot\nal\n\n1\n\nAceh\n\n2,66\n6\n\n105\n\n-\n\n-\n\n2,77\n1\n\n837\n\n9\n\n-\n\n1\n\n847\n\n2\n\nSumatera Utara\n\n1,75\n5\n\n386\n\n6\n\n0\n\n2,14\n7\n\n724\n\n2\n\n-\n\n-\n\n726\n\n3\n\nSumatera Barat\n\n70\n\n4\n\n10\n\n2\n\n85\n\n79\n\n7\n\n3\n\n1\n\n89\n\n4\n\nRiau\n\n162\n\n27\n\n1\n\n-\n\n189\n\n39\n\n2\n\n0\n\n-\n\n41\n\n5\n\nJambi\n\n72\n\n6\n\n0\n\n0\n\n79\n\n48\n\n3\n\n-\n\n0\n\n51\n\n6\n\nSumatera Selatan\n\n1,62\n4\n\n60\n\n-\n\n-\n\n1,68\n4\n\n515\n\n10\n\n0\n\n-\n\n526\n\n\f7\n\nBengkulu\n\n8\n\nLampung\n\n9\n\nKep. Bangka\nBelitung\n\n10\n\nKep. Riau\n\n11\n\nDKI Jakarta\n\n12\n\nJawa Barat\n\n13\n\nJawa Tengah\n\n14\n\nDI Yogyakarta\n\n15\n\nJawa Timur\n\n16\n\nBanten\n\n17\n\nBali\n\n18\n\nNusa Tenggara\nBarat\n\n19\n\nNusa Tenggara\nTimur\n\n20\n\nKalimantan Barat\n\n21\n22\n23\n\nKalimantan\nTengah\nKalimantan\nSelatan\nKalimantan\nTimur\n\n24\n\nSulawesi Utara\n\n25\n\nSulawesi Tengah\n\n26\n\nSulawesi Selatan\n\n27\n\nSulawesi\nTenggara\n\n28\n\nGorontalo\n\n84\n\n1\n\n-\n\n-\n\n85\n\n32\n\n1\n\n-\n\n-\n\n32\n\n518\n\n15\n\n-\n\n-\n\n533\n\n77\n\n1\n\n-\n\n21\n\n99\n\n1\n\n-\n\n-\n\n-\n\n1\n\n1\n\n-\n\n-\n\n-\n\n1\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n929\n\n14\n\n-\n\n-\n\n943\n\n376\n\n-\n\n-\n\n-\n\n376\n\n3,16\n9\n\n39\n\n13\n\n-\n\n3,22\n0\n\n902\n\n18\n\n-\n\n-\n\n920\n\n154\n\n10\n\n-\n\n-\n\n163\n\n59\n\n-\n\n-\n\n-\n\n59\n\n2,05\n7\n\n288\n\n91\n\n0\n\n2,43\n6\n\n749\n\n63\n\n3\n\n-\n\n814\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n5\n\n2\n\n-\n\n-\n\n7\n\n-\n\n-\n\n-\n\n-\n\n-\n\n299\n\n67\n\n-\n\n2\n3\n\n389\n\n106\n\n23\n\n-\n\n-\n\n129\n\n2,87\n2\n\n0\n\n-\n\n-\n\n2,87\n2\n\n1,72\n1\n\n-\n\n-\n\n5\n\n1,72\n6\n\n373\n\n40\n\n2\n\n4\n\n419\n\n48\n\n-\n\n-\n\n-\n\n48\n\n-\n\n-\n\n-\n\n-\n\n-\n\n4\n\n-\n\n-\n\n-\n\n4\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n215\n\n-\n\n-\n\n-\n\n215\n\n105\n\n-\n\n-\n\n-\n\n105\n\n772\n\n3\n\n2\n\n2\n7\n\n804\n\n283\n\n1\n\n-\n\n42\n\n327\n\n465\n\n4\n\n-\n\n-\n\n469\n\n124\n\n-\n\n-\n\n-\n\n124\n\n832\n\n9\n\n-\n\n8\n\n849\n\n540\n\n8\n\n-\n\n-\n\n548\n\n456\n\n24\n\n-\n\n4\n\n484\n\n169\n\n4\n\n-\n\n-\n\n173\n\n1,25\n5\n\n14\n\n0\n\n-\n\n1,26\n9\n\n1,13\n4\n\n17\n\n2\n3\n\n23\n\n1,19\n7\n\n\f29\n\nSulawesi Barat\n\n30\n\nMaluku\n\n31\n\nMaluku Utara\n\n32\n\nPapua Barat\n\n33\n\nPapua\nTotal\n\n827\n\n31\n\n-\n\n-\n\n857\n\n211\n\n-\n\n-\n\n-\n\n211\n\n127\n\n-\n\n-\n\n-\n\n127\n\n37\n\n-\n\n-\n\n-\n\n37\n\n133\n\n0\n\n-\n\n0\n\n133\n\n2\n\n-\n\n1\n\n19\n\n22\n\n65\n\n4\n\n-\n\n-\n\n69\n\n29\n\n-\n\n-\n\n-\n\n29\n\n266\n\n-\n\n-\n\n-\n\n266\n\n110\n\n15\n\n-\n\n-\n\n125\n\n22,2\n22\n\n1,15\n2\n\n12\n4\n\n6\n8\n\n23,5\n66\n\n9,06\n2\n\n18\n2\n\n2\n9\n\n11\n1\n\n9,38\n5\n\nSource: Directorate for Food Crops, Indonesian Ministry of Agriculture\nNote: M: Mild, I: Intermediate, H: Heavy, F: Fail to harvest\n*: Only for the period of January – June 2016\nBased on reports that lowland farmers on Java will plant paddy in the place of corn during the second\ncrop cycle, Post revises MY 2015/16 corn harvested area down from 3.18 to 3.15 million hectares.\nIncreased disease incidents will also reduce the MY 2015/16 corn yield from 2.956 MT to 2.952 MT per\nhectare. Based on reductions in harvested area and yield, Post expects that MY 2015/16 Indonesian corn\nproduction will decline to 9.3 MMT, compared to the initial estimate of 9.4 MMT.\nChart 4. Indonesia: Corn Harvest Pattern 2011 – 2015\n\nSource: Indonesian National Statistics Agency (BPS).\n\nHarvested corn area is expected to decrease to 3.14 million hectares in MY2016/17, as rainy weather is\nforecast to continue. Additionally, if rainy weather continues, farmers on upland rain-fed areas may\nalso switch from corn and soybean to paddy. Post thus expects MY 2016/17 corn production to fall to\n9.5 MMT. Post notes that corn production declines may be slightly offset by the increased use of higher\nyielding hybrid corn.\nFarm-gate corn prices ranged from Rp. 5,000/kg ($381/MT) in West Java to Rp. 2,700/kg ($206/MT) in\nCentral Java in June 2016. The price of hybrid corn seed has been relatively stable, ranging from Rp.\n\n\f60,000/kg ($4.6/kg) to Rp. 85,000/kg ($6.5/kg). (This compares with Rp. 60,000/kg ($4.6/kg) to Rp.\n80,000/kg ($6.1/kg) in 2015).\nConsumption\nThe Indonesian Feed Producers Association (Asosiasi Produsen Pakan Indonesia, APPI) reports that the\ncurrent economic slowdown, categorized by the weak rupiah-U.S. dollar exchange rate and depressed\nconsumer purchasing power, is expected to continue to slow commercial poultry feed consumption\ngrowth. APPI estimates that Indonesian feed consumption will increase by 8 percent to 17.3 MMT in\nCY 2016.\nThe poultry industry consumes approximately 83 percent of Indonesia’s animal feed. Aquaculture\nconsumes 11 percent and the remaining six percent is consumed by cattle and swine. The Indonesian\npoultry industry reports that the CY 2016 poultry population is expected to reach 3.224 billion broilers,\n150 million layers, and 24.8 million breeders. Demand for aquaculture feed in CY 2016 is estimated to\nincrease by 13 percent due to an increase in demand for shrimp in the international market. 84 feed mills\nare currently operational in Indonesia, with expansion continuing. Due to the continued expansion of\nexisting mills, there is an additional 1.5 MMT installed capacity, raising total installed capacity of\nIndonesian feed mills to 21 MMT per annum. Millers report that Indonesian mills are running at 70 – 80\npercent capacity.\nDespite higher demand for corn from feed mills and an expected lower supply from the domestic\nmarket, MOA continues its corn import restrictions. Import restrictions are driving down MY 2015/16\nfeed corn consumption estimates, which are now set at 7.2 MMT. The balance is met from imported\nfeed wheat, as described above. MOA is planning to fully stop corn imports in MY 2016/17. Despite\nobservations that the feasibility of this plan is questionable, MY 2016/17 feed corn consumption is\nrevised to 7.6 from 9.0 MMT. Additionally, The Indonesian National Economic Survey reports that\nfood corn consumption is decreasing by 6.33 percent per annum. Therefore, Post estimates that\nIndonesian food corn consumption will decline to from 4.2 MMT in MY 2014/15 to 4.1 MMT in MY\n2015/16. Corn consumption is expected to continue declining to 4.0 MMT in MY 2016/17 as consumers\nsubstitute rice and wheat-based food products.\nIndonesian feed millers are heavily reliant on imported feed ingredients. Factors inhibiting feed millers\nfrom sourcing ingredients locally include low protein content, high raw fiber content, rancidity, limited\nand inconsistent corn supplies for commercial scale feed millers, and storage challenges. Given these\nchallenges and Indonesia’s expanding livestock sector, feed millers report inelastic demand for imported\ncorn.\nTrade\nIndonesia’s corn demand is larger than its domestic supply, with corn constituting about 80 percent of\nIndonesian feed energy sources. Domestic production, while increasing, faces challenges due to\ninconsistent seasonal supplies and poor post-harvest management (resulting in high moisture content\nand high aflatoxin levels). Despite strong domestic demand, MY 2014/15 saw corn exports reach\n230,000 MT, compared to MY2013/14 exports of 12,000 MT. Post notes that Indonesian exports were\nthe result of regional trade between Sulawesi and the Philippines, where transportation costs are more\n\n\fadvantageous than shipping to Java or Sumatera. The GOI has nonetheless used this scenario as\njustification of the success of its self-sufficiency objectives, resulting in restrictions and unclear corn\nimport policies.\nUntil November 6, 2015, feed mills importing corn were bound by the policies referred to by a 2002\nDirector General for Livestock and Animal Health Service’s (DGLAHS) circular letter. On November\n25, 2015, MOA issued Regulation No. 57/2015 on Imports and Exports of Plant Based Feed\nIngredients. The regulation stated that the Minister of Trade will issue import permits for any plantbased feed ingredients imports. In order for this regulation to be implemented, the Ministry of Trade\nmust also issue a corresponding regulation to MOA 57/2015 for the administration of import licensing.\nTo date, the Ministry of Trade has not issued any regulation related to this matter, creating uncertainty\nfor corn importers and livestock producers.\nFeed millers continue to import corn despite the lack of clear regulations. Approximately 445,000 MT\nof corn was imported during November and December 2015, but MOA declared the imports illegal. In\nlate January 2016, the GOI designated the Indonesian National Logistics Agency (BULOG) as the sole\nauthorized importer for corn. BULOG assumed ownership of the detained corn shipments and then\ntransferred the title to feed millers with an agreement that 20 percent of the imported corn would be\ndistributed, at a set price, to smaller poultry farms self-mixing feed rations. Additionally, the GOI\ndecided that Indonesia will import 2.4 MMT of corn in CY 2016 at a rate of 600,000 MT per quarter.\nTo reinforce this, on May 25, 2016, GOI issued presidential decree No. 48/2016 on the Assignment to\nBULOG in the Context of National Food Security. The decree generally orders BULOG to ensure the\nsupply of staple foods and stabilize their prices. Staple foods include rice, corn, soybean, sugar, cooking\noil, wheat flour, shallot, chilies, beef, broiler meat, and eggs. Especially for corn, rice, and soybean,\nBULOG must:\na. Ensure stable prices at the consumer and producer level.\nb. Manage government reserves.\nc. Ensure the supply and distribution of staple foods.\nd. Import staple foods.\ne. Develop food based industries, and\nf. Develop food storage.\nFurthermore on rice, BULOG must:\na. Ensure stable prices of rice at the consumer and producer level.\nb. Manage government rice reserves.\nc. Ensure supply and distribution of rice for certain population groups.\nd. Import rice.\ne. Develop rice based industries including paddy and rice production and processing.\nf. Develop rice storage.\n\nIn ensuring sufficient supply of the staple foods, BULOG must prioritize domestic procurement over\nimports. On rice for the poor distribution, BULOG will refer to the direction of the Ministry for Social\nAffairs, while for the distribution of corn and soybean BULOG must refer to the direction of the\nMinistry of Industry. For the distribution of other staple foods, BULOG will follow guidelines from the\n\n\fIndonesian Ministry of Trade.\nDespite growing feed mill capacity, the above mentioned restrictions are expected to impede import\ngrowth. Therefore, Post revises its MY 2015/16 corn import estimate down from 3.0 to 2.1 MMT. MY\n2016/17 corn imports are forecast to increase marginally to 2.2 MMT, reflecting Indonesia’s slight\nforecasted production increase and growing feed mill demand. According to Global Trade Atlas,\nIndonesian corn imports originated from Brazil (64 percent), Argentina (27 percent), and the United\nStates (6 percent) during the October 2015 to April 2016 period.\nRICE, MILLED\nProduction\nThe first paddy crop plantings of MY 2015/16 were delayed in major production areas due to the late\narrival of the rainy season (December arrival and January/February 2016 peak). Typically, irrigated\nfarms are planted to paddy during the first crop cycle (October – February), followed by paddy on the\nsecond crop cycle (March to June), and ended by growing paddy or secondary crops such as corn, mung\nbean, soybean, peanut, or sweet potato during the third crop cycle (July – October). In the 2015/16\nseason, the first paddy crop planting was delayed to the end of December or January in most areas in\nCentral Java, East Java, Lampung, and NTT. Post now expects harvest delays for MY 2015/16 third\ncrops, especially on irrigated lowland areas. However, with the arrival of La Nina-type weather and\nrains in June, farmers working rain-fed lowland areas in Sumatera, Java, and Kalimantan may have\nsufficient rainfall to continue growing paddy during the second and third crops cycles instead of corn or\nsoybean.\nRainy dry seasons tend to provoke a higher incident of pest and diseases. Post observation in Central\nand West Java confirm farmers and GOI reports of increased incidents of neck blast, brown hoppers,\nstem borer, and rice ear bugs.\n\nTable 2: Total Area Impacted By Major Pest and Diseases in Hectares\n(Stem borer, brown hoppers, rats, neck blast).\nN\n\nProvinces\n\nPaddy\n\n\fo.\n\n2015\nM\n\nI\n\nH\n\n23,84\n3\n\n1,69\n6\n\n185\n\n4,582\n\n475\n\n2,299\n\n2016*\nF\n\nTotal\n\nM\n\nI\n\nH\n\nF\n\nTotal\n\n9\n\n25,73\n3\n\n7,730\n\n231\n\n32\n\n-\n\n7,993\n\n56\n\n43\n\n5,155\n\n2,657\n\n143\n\n58\n\n13\n\n2,870\n\n588\n\n172\n\n42\n\n3,102\n\n1,082\n\n263\n\n93\n\n17\n0\n\n1,608\n\n1,463\n\n538\n\n103\n\n1\n\n2,105\n\n751\n\n427\n\n302\n\n-\n\n1,480\n\n570\n\n66\n\n23\n\n1\n\n660\n\n673\n\n351\n\n47\n\n1\n\n1,072\n\n35,33\n8\n\n6,81\n4\n\n8,29\n6\n\n6,3\n58\n\n56,80\n5\n\n24,91\n4\n\n1,59\n2\n\n166\n\n2\n\n26,67\n4\n\n2,914\n\n226\n\n2\n\n-\n\n3,142\n\n1,593\n\n223\n\n16\n\n-\n\n1,832\n\n9,147\n\n127\n\n13\n\n-\n\n9,287\n\n193\n\n-\n\n-\n\n-\n\n193\n\n446\n\n3\n\n-\n\n-\n\n449\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n125\n\n120\n\n8\n\n-\n\n253\n\n42\n\n-\n\n-\n\n-\n\n42\n\n1\n\nPemerintah\nAceh\n\n2\n\nSumatera Utara\n\n3\n\nSumatera Barat\n\n4\n\nRiau\n\n5\n\nJambi\n\n6\n\nSumatera\nSelatan\n\n7\n\nBengkulu\n\n8\n\nLampung\n\n9\n\nKep. Bangka\nBelitung\n\n10\n\nKep. Riau\n\n11\n\nDKI Jakarta\n\n12\n\nJawa Barat\n\n74,99\n0\n\n808\n\n51\n\n-\n\n75,84\n9\n\n35,03\n3\n\n316\n\n35\n\n-\n\n35,38\n4\n\n13\n\nJawa Tengah\n\n54,51\n2\n\n4,79\n7\n\n346\n\n41\n\n59,69\n6\n\n34,43\n2\n\n4,12\n3\n\n297\n\n13\n\n38,86\n5\n\n14\n\nDI Yogyakarta\n\n4,432\n\n325\n\n13\n\n-\n\n4,770\n\n3,219\n\n549\n\n6\n\n49\n\n3,822\n\n15\n\nJawa Timur\n\n31,84\n7\n\n5,36\n3\n\n633\n\n70\n\n37,91\n4\n\n13,88\n0\n\n2,81\n7\n\n511\n\n28\n\n17,23\n7\n\n16\n\nBanten\n\n4,855\n\n114\n\n9\n\n46\n\n5,024\n\n4,729\n\n8\n\n3\n\n-\n\n4,740\n\n17\n\nBali\n\n3,531\n\n183\n\n21\n\n-\n\n3,735\n\n1,275\n\n59\n\n4\n\n10\n0\n\n1,437\n\n4,303\n\n86\n\n-\n\n16\n\n4,405\n\n3,290\n\n45\n\n12\n\n-\n\n3,347\n\n5,562\n\n148\n\n-\n\n0\n\n5,710\n\n142\n\n-\n\n-\n\n-\n\n142\n\n3,097\n\n341\n\n3\n\n14\n\n3,455\n\n1,310\n\n117\n\n5\n\n7\n\n1,439\n\n2,195\n\n-\n\n-\n\n-\n\n2,195\n\n773\n\n35\n\n10\n\n-\n\n818\n\n1,082\n\n250\n\n17\n\n-\n\n1,350\n\n971\n\n319\n\n87\n\n22\n\n1,399\n\n4,944\n\n325\n\n-\n\n5\n\n5,274\n\n901\n\n40\n\n3\n\n-\n\n944\n\n2,534\n\n297\n\n36\n\n9\n\n2,875\n\n172\n\n-\n\n-\n\n-\n\n172\n\n7,907\n\n290\n\n77\n\n28\n\n8,302\n\n987\n\n4\n\n-\n\n-\n\n991\n\n18\n19\n20\n21\n22\n23\n\nNusa Tenggara\nBarat\nNusa Tenggara\nTimur\nKalimantan\nBarat\nKalimantan\nTengah\nKalimantan\nSelatan\nKalimantan\nTimur\n\n24\n\nSulawesi Utara\n\n25\n\nSulawesi\nTengah\n\n\f26\n\nSulawesi\nSelatan\n\n27\n\nSulawesi\nTenggara\n\n28\n\nGorontalo\n\n29\n\nSulawesi Barat\n\n30\n\nMaluku\n\n31\n\nMaluku Utara\n\n32\n\nPapua Barat\n\n33\n\nPapua\nTotal\n\n16,92\n6\n\n229\n\n46\n\n1\n\n17,20\n3\n\n7,756\n\n155\n\n30\n\n22\n\n7,963\n\n17,32\n8\n\n602\n\n168\n\n140\n\n18,23\n8\n\n4,304\n\n354\n\n59\n\n18\n\n4,735\n\n1,936\n\n10\n\n-\n\n38\n\n1,984\n\n707\n\n50\n\n-\n\n12\n\n769\n\n3,464\n\n2\n\n-\n\n4\n\n3,470\n\n346\n\n-\n\n-\n\n-\n\n346\n\n1,262\n\n-\n\n-\n\n-\n\n1,262\n\n1,353\n\n338\n\n75\n\n-\n\n1,765\n\n1,083\n\n16\n\n-\n\n-\n\n1,099\n\n-\n\n-\n\n-\n\n-\n\n-\n\n943\n\n101\n\n35\n\n3\n\n1,081\n\n184\n\n-\n\n-\n\n-\n\n184\n\n1,424\n\n103\n\n20\n\n-\n\n1,547\n\n1,079\n\n77\n\n100\n\n-\n\n1,256\n\n330,8\n85\n\n25,0\n44\n\n10,3\n31\n\n6,8\n69\n\n373,1\n29\n\n156,4\n78\n\n12,6\n35\n\n1,9\n50\n\n45\n6\n\n171,5\n18\n\nSource: Directorate for Food Crops, Indonesian Ministry of Agriculture\nNote: M: Mild, I: Intermediate, H: Heavy, F: Fail to harvest\n*: Only for the period of January – June 2016\nBased on these factors, Post revises its MY 2015/16 rice harvested area estimate from 11.8 to 12.1\nmillion hectares. Assuming the continuation of favorable paddy growing weather and carry-over from\nthe MY 2015/16 third crop, Post’s MY 2016/17 harvested paddy area estimate remains unchanged at\n12.16 million hectares. Overall MY 2015/16 yields are estimated to decline slightly from 4.7511 to\n4.711 MT per hectare due to harvest coinciding with rainy weather and increased pest and disease\nincidents.\nJava’s main paddy harvest ended in most areas in late April 2016, and was immediately followed by a\nsecond cycle of paddy. The second paddy harvest is expected to take place in mid or late August 2016.\nPictures above: Various stages of paddy plantings in Central and West Java in mid-June 2016.\nSource: FAS Jakarta\n\n\fChart 5. Indonesia: Rice Harvest Pattern 2011 - 2015\n\nSource: BPS\n\nConsidering the above mentioned situation, Post revises its MY 2015/16 paddy production estimate up\nto 57.0 MMT from 56.063 MMT. The increase is based on larger harvested areas during the second and\nthird crop cycles that resulted from higher rainfall on lowland rain-fed areas. Post also expects MY\n2016/17 paddy production to increase to 57.638 MMT based on additional carry over from MY 2015/16\nthird crops.\nTrade\nBULOG has set its procurement target at 3.2 MMT of milled rice equivalent for MY 2015/16. As of\nDecember 2015, BULOG realized approximately 2.0 MMT of the MY 2014/15 procurement target,\nwith ending stocks at 1.439 MMT. BULOG normally meets 60 percent of its procurement target during\nthe first main harvest period. Despite the delay in the MY 2015/16 first harvest, BULOG procurements\ntotaled 1.8 MMT as of the end of June, 2016. This is higher than 1.5 MMT procured during the same\nperiod last year, although still less than the 60 percent benchmark. June is usually the most important\nmonth for BULOG domestic procurement objectives.\nThe GOI has instructed BULOG to maintain a minimum secure stock level of 2 MMT by the end of the\nyear. With the current government purchase price for rice (HPP), BULOG may find it difficult to meet\nits procurement target, as the delayed harvest, combined with inflation, will push paddy prices up.\nAssuming that BULOG will be able to reach its procurement target from domestic sources, the GOI will\nstill need to consider imports to maintain BULOG’s stock at prescribed levels.\n\nIn October 2015, the GOI instructed BULOG to import a total of 1.5 MMT of medium quality rice from\n\n\fVietnam and Thailand to maintain BULOG’s CY 2015 ending stock at 1.5 MMT. Based on Global\nTrade Atlas data, a total of 600,000 MT of imported rice arrived in country as of November 2015.\nBULOG reported that a total of 700,000 MT of the authorized imports were carried over to MY\n2015/16.\nIndonesian regulations restrict rice imports one month prior, during, and two months after the main\nharvest period. Indonesian regulations only permit BULOG to import medium quality rice; while\nprivate companies can import specialty rice (jasmine rice, basmati rice, sushi rice, rice for diabetics and\nrice seed, for example). However, since the end of 2014, MOA has refused to issue any import\nrecommendation for japonica rice, claiming that japonica rice can be substituted with similar Indonesian\nvarieties. On December 8, 2015, MOT stipulated in Regulation 103/2015 on Rice Imports and Exports\nthat japonica rice (HS. 1006.30.99.00) is permitted for import into Indonesia. In order for japonica rice\nimports to resume, the Ministry of Agriculture must agree to issue import recommendations.\nIndonesian rice prices are considered the highest in the international market, providing incentives for\nillegal rice imports.\nChart 6. Indonesia: Rice Price Comparisons\n\nSource: Cipinang wholesale rice market, The Rice Trader, processed by FAS Jakarta.\n\nWith estimated higher rice production combined with carry over imports from last year and higher\ndemand for specialty rice, Post expects that MY 2015/16 imports will decrease to 1.8 MMT from the\nprevious estimate of 2.0 MMT. Post forecasts that MY 2016/17 Indonesian imports of rice will further\ndecline to 1.25 MMT, in line with the forecast production increase and higher MY 2015/16 ending\nstocks.\n\nConsumption\n\n\fIn MY 2015/16, BULOG will allocate 2.795 MMT of rice for the Raskin program to 15,530,897 poor\nfamilies. Each family will receive 15 kg of rice/month for 12 months at the price of Rp. 1,600/kg. As of\nJune 2016, BULOG distributed approximately 1.8 MMT of rice under the Raskin program.\nData from the 2013 Indonesia National Economic Survey (Susenas) shows an average decline in per\ncapita rice consumption of 1.62 percent per annum. The decline in rice consumption is due to some\nswitching to wheat flour-based foods such as instant noodle and bread. The price of a pack of instant\nnoodle is approximately Rp. 2,000/pack ($0.15/pack) and can be eaten without any side dishes,\ncompared to the rice price of Rp. 9,400 – 11,750/kg ($703 - $879/MT). Post maintains the MY 2015/16\nconsumption estimate at 38.3 MMT. Post expects Indonesian rice consumption to remain unchanged at\n38.3 MMT in MY 2016/17.\nStocks\nPost estimates MY 2015/16 rice ending stocks to rise to 3.611 MMT, tracking with rice production\nincreases. MY 2016/17 ending stocks are expected to decline to 3.161 MMT based on lower imports\nand stagnant consumption.\nPrices\nThe price of wet paddy and rice remain above the HPP, despite the ongoing harvest. Current farm gate\nprices of wet paddy in Java range from Rp. 3,300/kg ($251/MT) to 4,800/kg ($366/MT). The average\nprice of medium quality rice at Cipinang wholesale market also decreased to Rp. 9,900/kg ($754/MT)\nfrom Rp. 10,198/kg ($777/MT) in March 2016.\n\nPSD TABLES\nTable 3. PSD: WHEAT\n\n\fWheat\nMarket Begin Year\nIndonesia\n\n2014/2015\n\n2015/2016\n\n2016/2017\n\nJul 2014\n\nJul 2015\n\nJul 2016\n\nUSDA Official\n\nNew Post\n\nUSDA Official\n\nNew Post\n\nUSDA Official\n\nNew Post\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n1485\n\n1485\n\n1316\n\n1299\n\n1466\n\n1099\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\nMY Imports\n\n7478\n\n7478\n\n8600\n\n8900\n\n8700\n\n8500\n\nTY Imports\n\n7478\n\n7478\n\n8600\n\n8900\n\n8700\n\n8500\n\n562\n\n562\n\n0\n\n700\n\n0\n\n600\n\nTotal Supply\n\n8963\n\n8963\n\n9916\n\n10199\n\n10166\n\n9599\n\nMY Exports\n\n282\n\n300\n\n300\n\n300\n\n300\n\n300\n\nTY Exports\n\n282\n\n300\n\n300\n\n300\n\n300\n\n300\n\nFeed and Residual\n\n165\n\n165\n\n650\n\n1300\n\n700\n\n550\n\nFSI Consumption\n\n7200\n\n7200\n\n7500\n\n7500\n\n7700\n\n7700\n\nTotal Consumption\n\n7365\n\n7365\n\n8150\n\n8800\n\n8400\n\n8250\n\nEnding Stocks\n\n1316\n\n1299\n\n1466\n\n1099\n\n1466\n\n1049\n\nTotal Distribution\n\n8963\n\n8964\n\n9916\n\n10199\n\n10166\n\n9599\n\nYield\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\nTS=TD\n\n0\n\n1\n\n0\n\n0\n\n0\n\n0\n\nArea Harvested\nBeginning Stocks\nProduction\n\nTY Imp. from U.S.\n\nNote: Figures in the “New Post” columns are not USDA Official figures.\n\n\fTable 4. PSD: CORN\nCorn\nMarket Begin Year\nIndonesia\n\n2014/2015\n\n2015/2016\n\n2016/2017\n\nOct 2014\n\nOct 2015\n\nOct 2016\n\nUSDA Official\n\nNew Post\n\nUSDA Official\n\nNew Post\n\nUSDA Official\n\nNew Post\n\nArea Harvested\n\n3100\n\n3100\n\n3180\n\n3150\n\n3140\n\n3140\n\nBeginning Stocks\n\n1741\n\n1741\n\n1666\n\n1655\n\n1316\n\n1715\n\nProduction\n\n9000\n\n9000\n\n9400\n\n9300\n\n9600\n\n9500\n\nMY Imports\n\n3381\n\n3381\n\n3100\n\n2100\n\n3000\n\n2200\n\nTY Imports\n\n3381\n\n3381\n\n3100\n\n2100\n\n3000\n\n2200\n\n35\n\n35\n\n0\n\n0\n\n0\n\n0\n\nTotal Supply\n\n14122\n\n14122\n\n14166\n\n13055\n\n13916\n\n13415\n\nMY Exports\n\n256\n\n255\n\n50\n\n20\n\n20\n\n20\n\nTY Exports\n\n256\n\n255\n\n50\n\n20\n\n20\n\n20\n\n8000\n\n8000\n\n8600\n\n7200\n\n9000\n\n7600\n\nTY Imp. from U.S.\n\nFeed and Residual\n\n4200\n\n4200\n\n4200\n\n4100\n\n4000\n\n4000\n\n12200\n\n12200\n\n12800\n\n11320\n\n13000\n\n11720\n\n1666\n\n1655\n\n1316\n\n1715\n\n896\n\n1675\n\nTotal Distribution\n\n14122\n\n14110\n\n14166\n\n13055\n\n13916\n\n13415\n\nYield\n\n2.9032\n\n2.9032\n\n2.956\n\n2.9524\n\n3.0573\n\n3.0255\n\n0\n\n-12\n\n0\n\n0\n\n0\n\n0\n\nFSI Consumption\nTotal Consumption\nEnding Stocks\n\nTS=TD\n\nNote: Figures in the “New Post” columns are not USDA Official figures.\n\nTable 5. PSD: RICE, MILLED\nRice, Milled\nMarket Begin Year\n\n2014/2015\n\n2015/2016\n\n2016/2017\n\nJan 2015\n\nJan 2016\n\nJan 2016\n\n\fIndonesia\n\nUSDA Official\n\nNew Post\n\nUSDA Official\n\nNew Post\n\nUSDA Official\n\nNew Post\n\n11830\n\n11830\n\n11660\n\n12100\n\n12160\n\n12160\n\nBeginning Stocks\n\n5501\n\n5501\n\n3959\n\n3911\n\n3159\n\n3611\n\nMilled Production\n\n35560\n\n35560\n\n35300\n\n36200\n\n36600\n\n36600\n\nRough Production\n\n56000\n\n56000\n\n55591\n\n57008\n\n57638\n\n57638\n\nMilling Rate (.9999)\n\n6350\n\n6350\n\n6350\n\n6350\n\n6350\n\n6350\n\nMY Imports\n\n1198\n\n1350\n\n2000\n\n1800\n\n1250\n\n1250\n\nTY Imports\n\n1198\n\n1350\n\n2000\n\n1800\n\n1250\n\n1250\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\nTotal Supply\n\n42259\n\n42411\n\n41259\n\n41911\n\n41009\n\n41461\n\nMY Exports\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\nTY Exports\n\n0\n\n0\n\n0\n\n0\n\n0\n\n0\n\n38300\n\n38500\n\n38100\n\n38300\n\n38100\n\n38300\n\n3959\n\n3911\n\n3159\n\n3611\n\n2909\n\n3161\n\nArea Harvested\n\nTY Imp. from U.S.\n\nConsumption and Residual\nEnding Stocks\nTotal Distribution\n\n42259\n\n42411\n\n41259\n\n41911\n\n41009\n\n41461\n\nYield (Rough)\n\n4.7337\n\n4.7337\n\n4.7677\n\n4.7114\n\n4.74\n\n4.74\n\nNote: Figures in the “New Post” columns are not USDA Official figures.\n\nTable 6. Indonesian Paddy Harvested Area, Yield, and Production\nBy Subround and Ecosystem\nJanuary - April\n\nMay - August\n\nSeptember - December\n\nJanuary- December\n\n\fYe\nar\n\nHarves\nted\n\nYield\n\nProducti\non\n\nHarves\nted\n\nYield\n\nProducti\non\n\nHarves\nted\n\nYield\n\nProducti\non\n\nHarvest\ned\n\nYield\n\nProducti\non\n\nArea\n(Ha)\n\n(Cwt/\nHa)\n\n(Ton)\n\nArea\n(Ha)\n\n(Cwt/\nHa)\n\n(Ton)\n\nArea\n(Ha)\n\n(Cwt/\nHa)\n\n(Ton)\n\nArea\n(Ha)\n\n(Cwt/\nHa)\n\n(Ton)\n\n(1)\n\n(2)\n\n(3)\n\n(4)\n\n(5)\n\n(6)\n\n(7)\n\n(8)\n\n(9)\n\n(10)\n\n(11)\n\n(12)\n\n(13)\n\n201\n5\n\n6,157,8\n37\n\n53.68\n\n33,057,\n115\n\n4,945,4\n73\n\n52.12\n\n25,776,\n257\n\n3,013,3\n28\n\n54.97\n\n16,564,\n469\n\n14,116,\n638\n\n53.41\n\n75,397,\n841\n\n201\n4\n\n6,204,9\n10\n\n50.87\n\n31,562,\n789\n\n4,452,1\n35\n\n51.12\n\n22,757,\n916\n\n3,140,2\n62\n\n52.63\n\n16,525,\n760\n\n13,797,\n307\n\n51.35\n\n70,846,\n465\n\n201\n3\n\n6,272,3\n23\n\n51.65\n\n32,398,\n677\n\n4,510,1\n89\n\n50.92\n\n22,967,\n655\n\n3,052,7\n40\n\n52.13\n\n15,913,\n377\n\n13,835,\n252\n\n51.52\n\n71,279,\n709\n\n201\n5\n\n5,266,9\n86\n\n57.13\n\n30,088,\n636\n\n4,784,1\n23\n\n52.74\n\n25,229,\n780\n\n2,978,1\n28\n\n55.23\n\n16,448,\n080\n\n13,029,\n237\n\n55.08\n\n71,766,\n496\n\n201\n4\n\n5,271,6\n75\n\n53.97\n\n28,449,\n116\n\n4,317,1\n16\n\n51.66\n\n22,302,\n870\n\n3,077,4\n26\n\n53.13\n\n16,350,\n375\n\n12,666,\n347\n\n52.98\n\n67,102,\n361\n\n201\n3\n\n5,303,7\n94\n\n54.91\n\n29,124,\n507\n\n4,378,8\n87\n\n51.46\n\n22,533,\n292\n\n2,989,3\n22\n\n52.63\n\n15,733,\n809\n\n12,672,\n003\n\n53.18\n\n67,391,\n608\n\n201\n5\n\n890,85\n1\n\n33.32\n\n2,968,4\n79\n\n161,35\n0\n\n33.87\n\n546,477\n\n35,200\n\n33.07\n\n116,389\n\n1,087,4\n01\n\n33.39\n\n3,631,3\n45\n\n201\n4\n\n933,23\n5\n\n33.36\n\n3,113,6\n73\n\n134,88\n9\n\n33.73\n\n455,046\n\n62,836\n\n27.91\n\n175,385\n\n1,130,9\n60\n\n33.11\n\n3,744,1\n04\n\n201\n3\n\n968,52\n9\n\n33.81\n\n3,274,1\n70\n\n131,30\n2\n\n33.08\n\n434,363\n\n63,418\n\n28.31\n\n179,568\n\n1,163,2\n49\n\n33.42\n\n3,888,1\n01\n\nPaddy Total\n\nIrrigated Paddy\n\nRainfed Paddy\n\nTable 7. RAINFALL DATA\nRainfall Pattern at Selected Station in Rice/Corn Producing Areas\n(in millimeters, except where stated)\n\n201\n3\n201\n4\n201\n5\n201\n6\n\n201\n3\n201\n\nJan\n\nFe\nb\n\nMa\nr\n\n251\n\n449\n\n439\n\nJATIWANGI (WEST JAVA)\nAp\nMa\nJu\nAu\nr\ny\nn\nJul\ng\n19\n283\n157\n217\n6\n20\n\n476\n\n337\n\n212\n\n302\n\n194\n\n55\n\n53\n\n429\n\n378\n\n262\n\n19\n\n98\n\n0\n\n1\n\n0\n\n394\n\n3\n\n144\n\nJan\n\nFe\nb\n\nMa\nr\n\n458\n439\n\n103\n208\n\n229\n216\n\nSe\np\n\nOc\nt\n\nNo\nv\n\nDe\nc\n\n26\n\n0\n\n138\n\n550\n\n9\n\n0\n\n0\n\n234\n\n441\n\n0\n\n1\n\n0\n\n98\n\n193\n\nSe\np\n\nOc\nt\n\nNo\nv\n\nDe\nc\n\n0\n0\n\n5\n3\n\n128\n170\n\n310\n166\n\nTEGAL (CENTRAL JAVA)\nAp\nMa\nJu\nAu\nr\ny\nn\nJul\ng\n15\n82\n263\n301\n9\n3\n98\n147\n58\n52\n12\n\n\f4\n201\n5\n201\n6\n\n404\n\n388\n\n225\n\n0\n\n29\n\n377\n\n0\n\n42\n\n72\n\n0\n\n11\n\n48\n\n0\n\n2\n\n14\n\n130\n\nAu\ng\n\nSe\np\n\nOc\nt\n\nNo\nv\n\nDe\nc\n\n1\n\n0\n\n3\n\n107\n\n360\n\nSURABAYA (EAST JAVA)\n\n201\n3\n201\n4\n201\n5\n201\n6\n\n201\n3\n201\n4\n201\n5\n201\n6\n\n201\n3\n201\n4\n201\n5\n201\n6\n\n201\n\nJan\n\nFe\nb\n\nMa\nr\n\nAp\nr\n\nMa\ny\n\nJu\nn\n\n366\n\n286\n\n464\n\n310\n\n197\n\n246\n\nJul\n11\n0\n\n259\n\n250\n\n448\n\n276\n\n106\n\n211\n\n48\n\n0\n\n0\n\n0\n\n73\n\n319\n\n465\n\n438\n\n480\n\n2\n\n182\n\n0\n\n2\n\n19\n\n0\n\n0\n\n50\n\n91\n\n91\n\n567\n\n0\n\n239\n\nAu\ng\n\nSe\np\n\nOc\nt\n\nNo\nv\n\nDe\nc\n\n6\n\n1\n\n10\n\n190\n\n438\n\nDENPASAR (BALI)\nMa\nJu\ny\nn\nJul\n10\n121\n189\n3\n\nJan\n\nFe\nb\n\nMa\nr\n\nAp\nr\n\n664\n\n158\n\n118\n\n67\n\n536\n\n277\n\n56\n\n30\n\n28\n\n11\n\n49\n\n5\n\n0\n\n1\n\n152\n\n485\n\n316\n\n178\n\n287\n\n2\n\n57\n\n2\n\n0\n\n0\n\n0\n\n0\n\n32\n\n124\n\n3\n\n563\n\n0\n\n24\n\nFe\nb\n\nMa\nr\n\nSe\np\n\nNo\nv\n\nDe\nc\n\n0\n\nOc\nt\n17\n4\n\n285\n\n810\n\n384\n\nUJUNG PANDANG (SOUTH SULAWESI)\nAp\nMa\nJu\nAu\nr\ny\nn\nJul\ng\n24\n319\n334\n74\n99\n1\n16\n\n842\n103\n9\n\n258\n\n201\n\n271\n\n152\n\n48\n\n28\n\n13\n\n0\n\n0\n\n117\n\n768\n\n522\n\n339\n\n39\n\n65\n\n144\n\n0\n\n0\n\n0\n\n0\n\n138\n\n103\n\n74\n\n444\n\n0\n\n279\n\nJan\n761\n\nFe\nb\n154\n\nMa\nr\n156\n\nAp\nr\n216\n\nLAMPUNG\nMa\nJu\ny\nn\nJul\n166\n49\n22\n\nAu\ng\n19\n\nSe\np\n51\n\nOc\nt\n33\n\nNo\nv\n340\n\nDe\nc\n297\n\nJan\n106\n7\n\n\f3\n201\n4\n201\n5\n201\n6\n\n177\n\n306\n\n373\n\n235\n\n79\n\n35\n\n3\n12\n9\n\n209\n\n254\n\n198\n\n305\n\n40\n\n16\n\n81\n\n304\n\n369\n\n235\n\n199\n\n3\n119\n\n0\n\n72\n\n266\n\n279\n\n17\n\n35\n\n2\n\n43\n\n144\n\nOct\n11,2\n34\n12,1\n63\n13,5\n63\n\nNov\n11,9\n77\n12,1\n96\n13,7\n47\n\nDec\n12,1\n89\n12,4\n36\n13,7\n94\n\nAvg\n10,5\n62\n11,8\n99\n13,4\n19\n13,4\n06\n\nSource: Indonesian Meteorology, Geophysics, and Climatology Agency (BMKG).\n\nTABLE 8. EXCHANGE RATE (Rp./$1.)\nYe\nar\n20\n13\n20\n14\n20\n15\n20\n16\n\nJan\n9,68\n0\n12,2\n26\n12,6\n25\n13,8\n77\n\nFeb\n9,71\n3\n11,6\n75\n12,8\n63\n13,6\n17\n\nMar\n9,74\n5\n11,4\n04\n13,0\n84\n13,3\n67\n\nApr\n9,72\n2\n11,5\n89\n12,9\n22\n13,1\n66\n\nMay\n9,81\n1\n11,6\n11\n12,9\n37\n13,3\n28\n\nJun\n9,92\n9\n11,9\n69\n13,3\n32\n13,3\n98\n\nJul\n10,2\n77\n11,5\n91\n13,4\n81\n13,0\n86\n\nAug\n10,9\n36\n11,7\n17\n14,0\n27\n\nSource: Bisnis Indonesia Daily.\n\nNote: Exchange rate is Rp. 13,122/USD 1, as of July 22, 2016.\n\nSep\n11,5\n32\n12,2\n12\n14,6\n57\n\n\f", "similarList" : [ "Grain and Feed Annual_Kuala Lumpur_Malaysia_2-26-2016.txt", "Grain and Feed Update_Pretoria_South Africa - Republic of_1-28-2016.txt", "Grain and Feed Update_Pretoria_South Africa - Republic of_10-28-2015.txt", "Grain and Feed Annual_Jakarta_Indonesia_4-5-2016.txt", "Grain and Feed Annual_Seoul_Korea - Republic of_3-30-2016.txt", "Grain and Feed Update_Beijing_China - Peoples Republic of_11-6-2015.txt", "Grain and Feed Annual_Manila_Philippines_3-15-2016.txt", "Grain and Feed Annual_Pretoria_South Africa - Republic of_3-24-2016.txt", "Grain and Feed Update_Beijing_China - Peoples Republic of_2-5-2016.txt", "Grain and Feed Annual_Bogota_Colombia_3-15-2016.txt", "Grain and Feed Annual_Tokyo_Japan_3-15-2016.txt", "Grain and Feed Update_Caracas_Venezuela_7-28-2015.txt", "GRAIN AND FEED ANNUAL_Hanoi_Vietnam_4-21-2016.txt", "Grain and Feed Update_Pretoria_South Africa - Republic of_8-4-2015.txt", "Grain and Feed Annual_Islamabad_Pakistan_4-4-2016.txt", "Grain and Feed Update_Seoul_Korea - Republic of_6-28-2016.txt", "Grain and Feed Annual_Rangoon_Burma - Union of_4-29-2016.txt", "Grain Voluntary Update - February 2016_New Delhi_India_2-9-2016.txt", "Grain and Feed Update_New Delhi_India_10-28-2015.txt", "Grain and Feed Annual_Quito_Ecuador_3-8-2016.txt" ], "title" : "Grain and Feed Update_Jakarta_Indonesia_7-28-2016.txt", "summary" : "Post revises MY 2015/16 Indonesian wheat import estimates to 8.9 MMT from the previous estimate of\nPost revises the estimate of MY 2015/16 Indonesian paddy harvested area to 12.0 million hectares from\nConsidering higher production estimates, Post expects MY2015/16 Indonesian rice imports\nIndonesian feed mills continue to face difficulties meeting feed corn demand due to 2015/16 weatherrelated production declines and GOI restriction on corn imports.\nBased on reductions in harvested area and yield, Post expects that MY 2015/16 Indonesian corn\nAPPI estimates that Indonesian feed consumption will increase by 8 percent to 17.3 MMT in", "keywords" : "rice\ncorn\nimport\nimports\nimported\nimporting\nimporters\nimporter\nimportant\npost\nindonesian", "latentTopics" : "0.020*corn + 0.018*rice + 0.011*feed + 0.011*post + 0.010*indonesian + 0.010*indonesia + 0.010*wheat + 0.010*imports + 0.010*percent + 0.009*paddy" }
{ "_id" : { "$oid" : "57b380607537530a537b9229" }, "body" : "THIS REPORT CONTAINS ASSESSMENTS OF COMMODITY AND TRADE ISSUES MADE BY\nUSDA STAFF AND NOT NECESSARILY STATEMENTS OF OFFICIAL U.S. GOVERNMENT\nPOLICY\n\nRequired Report - public distribution\nDate: 7/19/2016\nGAIN Report Number: TH6078\n\nThailand\nRice Price - Weekly\nWeekly Rice Price Update\n\nApproved By:\nChristine Sloop, Agricultural Counselor\nPrepared By:\nPonnarong Prasertsri, Agricultural Specialist\nReport Highlights:\nTH6078 – Export prices declined around 1 percent in anticipation of large sales of government stocks in\nthe new tenders for 3.8 million metric tons on July 25.\n\n\fPost:\nBangkok\n\nAuthor Defined:\nMarket Tone\n\nExport prices declined approximately 1 percent from the previous week in anticipation of the\ngovernment’s rice stock tender sales for 3.8 million metric tons which will be issued on July 25,\n2016. The tenders will consist of 2.9 million metric tons of food-grade rice, of which 2.2 million\nmetric tons will be exclusively for export, and 0.7 million metric tons for domestic or export\nmarket. Most of the stocks are 5% grade and broken white rice (A1 Super grade) from carry-over\nstocks under the MY2012/13 and MY2013/14 rice pledging programs. The remainder of around\n0.9 million metric tons will be non-food grade rice, particularly for feed and ethanol industries.\nHowever, some exporters still kept their quotations unchanged due to quiet trading activities\nduring the official holidays (July 18-20). Presently, export prices of old-crop white rice are\nreportedly $75-80/MT lower than those of current-crop white rice.\nChina is reportedly seeking old-crop broken white rice for delivery under private contracts in\nAugust. Sources do not expect this enquiry to put upward pressure on domestic prices, as large\nexportable supplies of old-crop white rice from the sales of government stocks are entering the\nmarket.\nRice Export Update\nThis week’s rice export data is not available due to the official holidays.\n\n\f\f", "similarList" : [ "Rice Price - Weekly_Bangkok_Thailand_7-19-2016.txt", "Rice Price - Weekly_Bangkok_Thailand_4-26-2016.txt", "Rice Price - Weekly_Bangkok_Thailand_1-12-2016.txt", "Rice Price - Weekly_Bangkok_Thailand_5-17-2016.txt", "Rice Price - Weekly_Bangkok_Thailand_8-4-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_1-19-2016.txt", "Rice Price - Weekly_Bangkok_Thailand_10-6-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_5-11-2016.txt", "Rice Price - Weekly_Bangkok_Thailand_11-24-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_1-26-2016.txt", "Rice Price - Weekly_Bangkok_Thailand_11-3-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_10-20-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_5-3-2016.txt", "Rice Price - Weekly_Bangkok_Thailand_7-21-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_3-15-2016.txt", "Rice Price - Weekly_Bangkok_Thailand_8-18-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_12-1-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_10-27-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_9-22-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_1-5-2016.txt" ], "title" : "Rice Price - Weekly_Bangkok_Thailand_7-19-2016.txt", "summary" : "TH6078 – Export prices declined around 1 percent in anticipation of large sales of government stocks in\ngovernment’s rice stock tender sales for 3.8 million metric tons which will be issued on July 25,\nThe tenders will consist of 2.9 million metric tons of food-grade rice, of which 2.2 million\n0.9 million metric tons will be non-food grade rice, particularly for feed and ethanol industries.\nPresently, export prices of old-crop white rice are\nChina is reportedly seeking old-crop broken white rice for delivery under private contracts in\nexportable supplies of old-crop white rice from the sales of government stocks are entering the", "keywords" : "", "latentTopics" : "0.048*rice + 0.029*export + 0.028*tons + 0.027*million + 0.025*white + 0.023*government + 0.021*stocks + 0.021*grade + 0.020*report + 0.019*crop" }
{ "_id" : { "$oid" : "57b380627537530a537b922a" }, "body" : "THIS REPORT CONTAINS ASSESSMENTS OF COMMODITY AND TRADE ISSUES MADE BY\nUSDA STAFF AND NOT NECESSARILY STATEMENTS OF OFFICIAL U.S. GOVERNMENT\nPOLICY\n\nVoluntary\n\n- Public\n\nDate: 8/3/2016\nGAIN Report Number: NL6026\n\nNetherlands\nPost: The Hague\n\nThe Netherlands Horticulture Market\nReport Categories:\nAgricultural Situation\nVegetables\nFresh Fruit\nApproved By:\nSusan Phillips\nPrepared By:\nSusan Phillips\nReport Highlights:\nThis report examines the Dutch trade of horticultural products as defined by HS Chapters 06 Live trees\nand plants, Chapter 07 Vegetable products, and Chapter 08 Edible fruits and nuts. World trade in these\nproducts reached $173 billion in 2015. The Netherlands, a global player, had a 13% share of the world\nmarket valued at $22 billion.\n\n\fTable of Contents\nSection I. Market Overview ......................................................................................................................... 3\nGreenports ............................................................................................................................................ 4\n1. Chapter 06 Live Trees, Plants, and Bulbs ........................................................................................... 5\nBulbs ..................................................................................................................................................... 5\nLive Plants ............................................................................................................................................ 6\nCut Flowers .......................................................................................................................................... 6\nFlower Auction System ......................................................................................................................... 6\nFoliage .................................................................................................................................................. 7\n2. Chapter 07 Edible Vegetables & Certain Roots and Tubers ............................................................... 8\nRussian Embargo.................................................................................................................................. 8\nPotatoes ................................................................................................................................................ 9\nTomatoes .............................................................................................................................................. 9\nOnions ................................................................................................................................................ 10\nSweet Peppers..................................................................................................................................... 10\nAsparagus ........................................................................................................................................... 10\nOrganic Production ............................................................................................................................ 11\nSweet Potatoes .................................................................................................................................... 11\n3. Chapter 08 Edible Fruits & Nuts; Citrus Fruit or Melon ................................................................... 11\nNuts .................................................................................................................................................... 12\nCitrus .................................................................................................................................................. 12\nApples and Pears ................................................................................................................................ 12\nSection II. Key Contacts and Further Information ..................................................................................... 13\n\n2\n\n\fSection I. Market Overview\nIn contrast to its small size and population, the Netherlands is a powerhouse when it comes to the\nproduction and trade in horticultural products. The Netherlands is the largest exporter of live trees and\nplants and the third largest exporter of vegetable products. Within the European Union, they are the fifth\nlargest producer of vegetables and the tenth largest producer of fruit. The Netherlands also plays a key\nrole in horticultural logistics. Over seventy percent of imported fruit and eighty percent of imported\nflowers and vegetables are re-exported. Many third country suppliers find it more efficient and less\ncostly to ship their products through the Port of Rotterdam, especially those destined for Belgium and\nGermany.\nNetherlands Exports of Horticultural Products, 2005-2015, Billion USD\n\nSource:\nGlobal Trade Atlas®\nNote: For the purposes of this report horticultural products are defined by the Harmonized System (HS) Chapters 06 Live trees and plants, Chapter 07\nVegetable products, and Chapter 08 Edible fruits and nuts.\n\nIn 2015, the Netherlands exported $22 billion worth of horticultural products, an 11 percent decline\nfrom the previous year, but still a significant 13 percent of world market share. U.S. exports of\nhorticultural products were valued at $17 million, a 10 percent world market share. Exports from the top\nthree global suppliers declined in 2015, while competition from China and Mexico has been steadily\ngrowing.\nThe European Union is the largest trading partner for Dutch horticultural products; 85 percent of all\nDutch horticultural exports ($18.9 billion) are to the other EU member states with Germany the largest\ncustomer by far, accounting for 38 percent of all Dutch exports to the EU. Horticultural trade with\ncountries that have a European Free Trade Agreement which include Iceland, Liechtenstein, Norway\nand Switzerland represent 4 percent of trade ($1 billion) for the Netherlands. After Europe, the United\nStates is the next largest market for Dutch horticultural products with a 1.7 percent share ($370 million),\nRussia with a 1.4 percent ($319 million), and China with .6 percent share ($125 million).\nThe United States imports $370 million of horticultural products from the Netherlands, a value which\nhas been fairly stable over the past few years. The Netherlands is our 9th largest market valued at $517\n\n3\n\n\fmillion, three percent of U.S. total horticultural exports. Major U.S. horticultural exports to the\nNetherlands include tree nuts, foliage and sweet potatoes.\nU.S. Horticultural Trade with the Netherlands, 2010-2015, Million USD\n\nSource: Global Trade Atlas®\n\nGreenports\n\nGreenport is the term used in the Netherlands for a major horticultural geographic area in which\nhorticultural products are grown and traded. The concept of greenports was introduced in the Ministry of\nEnvironment’s 2004 National Spatial (or Land Use) Strategy. It is based on the idea of a port or\ntransportation hub and each of the greenports have a connection with a major transportation hub. Within\nthese greenports, there is a strong component of cooperation among industry, government, education and\nresearch institutions, and together they focus on collaboration and innovation.\nDesignated Greenport Areas in the Netherlands\nGreenport Westland-Oostland\n\nThis area is the largest international greenhouse horticulture area in the Netherlands.\n\nGreenport Venlo\n\nThis greenport will concentrate mainly on markets like Germany and Central\nEurope.\n\nGreenport Aalsmeer\n\nFloriculture, breeding, propogation, production, sale and trade are concentrated on\nlimited acreage, but with a logistical advantage of being close to Schipol Airport.\n\nGreenport Duin en Bollenstreek\n\nThis greenport focuses more on the cultivation of flower bulbs and is a tourist\ndestination. It is one of the greenport areas where housing, employment and tourism\nare linked.\n\nGreenport Boskoop\n\nThe greenport is well known for tree and shrub crops.\n\nGreenport Noord-Holland Noord\n(also known as Agriboard)\n\nKnown for its large vegetable, potato and fruit production, as well as bulbs, flowers\nand ornamental plants.\n\n4\n\n\f1. Chapter 06 Live Trees, Plants, and Bulbs\nThe Netherlands is the number one exporter of floriculture: cut flowers, bulbs (mostly tulips), and live\nplants (mostly mushroom spawn) with about a 50 percent share of the global market. In 2015, the\nNetherlands exported over $9 billion of these products, 86 percent of which went to other European\nmember states, mostly Germany, UK, and France.\nThe floriculture trade is becoming more competitive as countries closer to the equator with more\nfavorable growing conditions are steadily gaining market share. At the same time, the market is no\nlonger growing as in the past. According to Rabobank, this is due partly to economic circumstances, in\nparticular in the case of cut flowers which have a high correlation with disposable income.\nGlobal Trade of HS Chapter 06 Live Trees and Plants), 2000-2015, Billion USD\n\nSource:\nGlobal Trade Atlas®\n\nBulbs\n\nThe area planted to flower bulbs has increased by 75 percent over the past 35 years. Most flower bulbs\nare still grown in the province of North Holland, but cultivation is spreading across the entire country.\nThe most commonly cultivated flower bulb is the tulip. According to Statistics Netherlands (CBS),\ntulips are grown on almost half of all flower bulb fields. In 2015, about 62,000 acres were planted to\nflower bulbs, a new record. In addition to tulips, lilies, daffodils, hyacinths, and gladioli are grown.\nNetherlands Exports of Bulbs (HS 0601) to the World\n\nWorld\nGermany\nUnited States\nChina\n\n2015\nMillion USD\n$1,045.8\n$133.1\n$121.8\n$81.6\n\n2015\nMarket Share\n12.73\n11.65\n7.80\n\nChange 2015/2014\n-16.19\n-36.14\n-13.39\n13.87\n\nSource: Global Trade Atlas®\n\nThe Netherlands exported over $1 billion of bulbs in 2015, a decrease of 16 percent although the Dutch\ntrade 76 percent of the world’s bulbs. The tulip has been the most exported flower for many years, but\nthe Netherlands also exports narcissi, hyacinth and gladioli bulbs. The major markets are Germany\n5\n\n\f($133 million) and the United States ($122 million). Indicative of the importance of the U.S. market, the\nU.S. Animal and Plant Health Inspection Service (APHIS) has a bulb preclearance facility in the\nNetherlands completely supported by Dutch industry.\nLive Plants\n\nThe Netherlands exported $2.5 billion of live plants including indoor ($744 million), outdoor ($636\nmillion), and trees, shrubs and bushes ($290 million) in 2015, a decrease of 23 percent from the previous\nyear. The market for plants is mostly other European member states.\nNetherlands Exports of Live Plants (HS 0602) to the World\n\nWorld\nGermany\nUK\nFrance\n\n2015\nMillion USD\n$2,595.1\n$727.7\n$297.7\n$285.1\n\n2015\nMarket Share\n28.05\n11.48\n10.99\n\nChange 2015/2014\n-23.41\n-30.53\n-14.40\n-24.57\n\nSource: Global Trade Atlas®\n\nCut Flowers\n\nThe Netherlands exported $3 billion of cut flowers in 2015, a 19 percent decrease from the previous\nyear. Thirty percent of the cut flowers were roses. The Netherlands imported $677 million of fresh cut\nroses, about 63 percent of which were from Kenya and Ethiopia. A considerable amount of these roses\nare sold through the Aalsmeer flower auction and then re-exported to other EU countries. In recent\nyears, however, the Netherlands has faced increased competition from growers in Africa and elsewhere,\nmainly due to energy and labor costs. Many of the flowers grown in Africa are produced with direct\nDutch investment.\nNetherlands Exports of Cut Flowers (HS 0603) to the World\n\nWorld\nGermany\nUK\nFrace\n\n2015\nMillion USD\n$3,163.7\n$857.1\n$507.9\n$408.1\n\n2015\nMarket Share\n27.09\n16.06\n12.90\n\nChange 2015/2014\n-18.68\n-19.28\n-31.91\n-14.53\n\nSource: Global Trade Atlas®\n\nSome flower traders believe that organic flowers are lower in quality as they don’t look as nice nor do\nthey last as long. As a result, organic flowers have not caught on in Europe yet.\nFlower Auction System\n\nThe history of Dutch flower auctions goes back hundreds of years to now where they are the hub of the\nglobal flower trade and worldwide leaders in setting the price of plants and flowers. The auctions move\nover 60 percent of the world’s trade in cut flowers and 40 percent of the trade in houseplants. Buyers\narrive in the morning and with the push of a button they bid on dizzying array of plants and flowers. It\nused to be that all flowers sold at the auction were physically present, but this is not necessarily the case\nanymore. For the most part, buyers are looking at photos with information about the size, length and\nhealth of their flowers.\n\n6\n\n\fThe Dutch Flower Auctions Association (Vereniging van Bloemenveilingen in Nederland, VBN)\nrepresents the Dutch auction houses; however, as a result of mergers, VBN currently has only two\nmembers, Royal FloraHolland and Plantion. With 36 auction clocks and four sites, Royal FloraHolland\nis the largest flower auction in the world. They have an annual turnover of around $5 billion and 4,500\nmembers of which approximately 700 are based abroad. Every day around $55 million worth of flowers\nand plants are sold through this cooperative. Plantion, established in 2008, is also a cooperative owned\nby 275 Dutch growers of flowers and plants.\nFoliage\n\nThe Netherlands is a trade hub for foliage within Europe where all species of foliage are traded. In 2015,\nthe Netherlands exported $239 million of foliage for ornamental purposes, a decrease of three percent,\nmainly to Germany, France and the UK. The most important non-EU market is Russia.\nNetherlands Exports of Foliage (HS 0604) to the World\n\nWorld\nGermany\nUK\nFrance\n\n2015\nMillion USD\n$238.7\n$57.9\n$33.1\n$23.2\n\n2015\nMarket Share\n24.27\n13.86\n9.70\n\nChange 2015/2014\n-2.07\n-0.93\n1.37\n-11.77\n\nSource: Global Trade Atlas®\n\nNetherlands Foliage Imports from the World (HS 0604), 2010-2015, Million USD\n\nSource:\nGlobal Trade Atlas®\n\nThe Netherlands is the largest importer of cut foliage in Europe and imported $229 million in 2015, a\ndecrease of 11 percent. The decrease in foliage trade is due to the decline in demand for cut flower\nbouquets. The United States supplied 27 percent of Dutch foliage imports in 2015, valued at $62\nmillion. There are several specialized Dutch importers of foliage. A small amount of foliage is traded at\nthe flower auction; however, mostly it is traded directly. U.S. suppliers can contact FAS/The Hague for\na list of Dutch wholesale traders. The five main products traded are Asparagus, Skimmia, Panicum,\nQuercus and Corylus.\n\n7\n\n\fThe market for organic foliage is very small and sellers to Europe must comply with EU legislation.\nOrganic foliage must be produced and processed by natural methods. However, this may be an\nopportunity for U.S. suppliers in the future.\n\n2. Chapter 07 Edible Vegetables & Certain Roots and Tubers\nThe Netherlands has a 14 percent market share in the world’s vegetable trade, exporting $7 billion in\n2015, mostly to other EU markets such as Germany, the UK, and Belgium. In 2014, China surpassed the\nNetherlands as the largest exporter of vegetables. China, the Netherlands, Spain and Mexico account for\nover half of the world’s vegetable production.\nEighty percent of what is produced in the Netherlands is exported of which approximately half ends up\nin the German market. However, German imports have been declining as the demand for local products\ngrows. German retailers first look to see what is available from local sources. In the past, the Dutch\nsuffered from a reputation of being a commodity producer producing products with little taste. They are\ncompeting with countries like Italy that have a reputation for quality and taste. Dutch producers conduct\na great deal of research and development, and have made great strides in innovation regarding taste.\nThe most important vegetable crops grown and exported by the Dutch are onions, tomatoes, potatoes,\nand cucumbers. The United States is the 10th largest market by value for Dutch vegetables, mostly\ntomatoes and peppers.\nPer capita consumption of vegetables has been declining, but the industry has been able to add value and\nare producing more ready-to-eat vegetables and packaging. The majority of vegetables grown in the\nNetherlands that are consumed domestically are consumed fresh. Although the value of turnover of fresh\nvegetables is growing by about five to ten percent per year, the actual volume amount is decreasing.\nThis has to do with the increased trend in snacking: big tomatoes are being replaced with cherry or grape\ntomatoes, heads of lettuce are being replaced with cut lettuce in bags.\nRussian Embargo\n\nIn August 2014, the Russian Federation banned certain agricultural products from countries that put in\nplace sanctions against Russia in the context of the situation in Ukraine. In July 2015, this ban was\nextended for another year (until August 2016). This covered almost all fruit and vegetable products.\nIn 2013, the Netherlands exported $115 million of vegetables to Russia. This has declined to $42 million\nin 2015 and is likely to decline further this year as Russia tightens up loose ends. The effects of the\nRussian embargo are difficult to assess. The Netherlands has been able to move from one market to the\nnext to fill gaps, such in Brazil and to open new markets such as in the Middle East, Africa and China,\nalthough it is getting harder to open new markets due food safety concerns in importing countries. For\ngreenhouse products like tomatoes, peppers and cucumbers, the impact of the Russian ban was minimal\nbecause prices remained stable due to drought in 2015 in other countries.\nPotatoes\n\nThe Netherlands is the largest exporter of fresh potatoes in the world, exporting $600 million in 2015, a\ndecrease of 23 percent from the previous year mostly due to a fall in German demand.\n\n8\n\n\fNetherlands Exports of Potatoes (HS 0701) to the World\n\nWorld\nBelgium\nGermany\nAlgeria\n\n2015, Tons\n1,522,803\n210,256\n155,628\n130,918\n\n2015\nMarket Share\n13.81\n10.22\n8.60\n\nChange 2015/2014\n-13.32%\n-17.88%\n-28.68\n-11.73\n\n2015, Million USD\n$600.0\n$54.4\n$51.0\n$67.8\n\nSource: Global Trade Atlas®\n\nIn 2014, the Netherlands grew 7 million tons of potatoes, 15 percent of all arable land was dedicated to\npotato production. Approximately 50 percent of domestic production is fresh or ware potatoes, 25\npercent goes to the starch industry, and 25 percent for seed production.\nSeed potatoes account for over two thirds of the total export value. The Netherlands is the largest\nproducer of seed potatoes in the world and they supply sixty percent of the world market. The\nNetherlands exports about 800,000 tons of per year and this has been relatively stable for quite some\ntime, although in 2015, exports reached a record 815,000 tons. The Dutch export to about 80 countries\nworldwide. Their largest market is Algeria as their climate is not suitable for growing seed potatoes, and\nthe second largest market is Belgium to supply their French fry processing sector.\nThe Netherlands has two varieties potatoes that are protected through the EU geographical indications,\nthe Opperdoezer Ronde and De Meerlander. For more information about EU and Netherlands ware\npotatoes, click on EU-28 Potatoes and Potato Products Annual.\nTomatoes\n\nThe Netherlands is second largest exporter of fresh tomatoes in the world after Mexico. In 2015, the\nNetherlands exported $1.7 billion, a decrease of 11 percent, mostly to other EU member states.\nNetherlands Exports of Tomatoes (HS 0702) to the World\n\nWorld\nGermany\nUK\nItaly\n\n2015, Tons\n1,010,883\n424,418\n168,931\n60,778\n\n2015\nMarket Share\n41.98\n16.71\n6.01\n\nChange 2015/2014\n-3.13%\n-2.38\n-6.47\n32.89\n\n2015, Million USD\n$1,676.0\n$829.5\n$264.5\n$67.0\n\nSource: Global Trade Atlas®\n\nTomatoes are the most commonly grown vegetables in Dutch greenhouses and its cultivation has\nsteadily increased in recent years. Dutch tomato production takes place mostly in greenhouses and 85\npercent are sold by grower associations. The Dutch grew 860 thousand tons of tomatoes in 2015 and is\nestimated to yield 900 million kg in 2016. In 2015, almost 90 percent of the crop was exported. The\nmost important buyers were Germany and the UK. Exports of tomatoes have declined in recent years\ndue to food safety issues.\nOnions\n\nIn 2015, the Netherlands had a nine percent share in the world export market for onions. About 6 percent\nof arable Dutch agricultural land is used for the cultivation of Holland onions. Over the past 15 years\nthis has increased by 50 percent resulting in over 74,000 acres. Some Asian countries, such as India and\n9\n\n\fPakistan have a preference for Dutch onions as their water content is lower and they fry better than other\nvarieties. Onions are the most heavily consumed vegetable around the world.\nNetherlands Exports of Onions (HS 070310) to the World\n\nWorld\nSenegal\nBrazil\nUK\n\n2015, Tons\n1,215,112\n153,606\n135,360\n99,624\n\n2015\nMarket Share\n12.64\n11.14\n8.20\n\nChange 2015/2014\n-6.67\n5.09\n750.22\n-25.25\n\n2015, Million USD\n$426.1\n$49.1\n$34.8\n$40.0\n\nSource: Global Trade Atlas®\n\nSweet Peppers\n\nThe Netherlands is the second largest exporter of sweet peppers after Spain. In 2015, the Netherlands\nexported $932 million, a decrease of 8 percent. In 2015, the Dutch signed an agreement, one of the first\ncountries to do so, to ship sweet peppers to China. The first trial shipment was sent in July 2016. These\npeppers also mark the first efforts to create a Dutch brand. The market is expected to permanently open\nin 2017 if all goes well with the trial shipment.\nThe United States is the third largest market for Dutch sweet peppers. In 2015, the Netherlands exported\n$56 million of sweet potatoes to the United States.\nAsparagus\n\nThe Netherlands is the fifth largest importer of fresh asparagus, almost all of which is re-exported. In\n2015, the Netherlands imported $66.9 million, mainly from Peru (83 percent), but a small amount also\ncame from the United States (four percent). The Netherlands is the third largest exporter of fresh\nasparagus and in 2015, exported $77.6 million, a 14.91 percent decrease from the previous year.\nWhite asparagus grown in a southern Dutch region known as Brabantse Wal has been given official\nEuropean Commission recognition as a protected regional product. The listing means only asparagus\ngrown in the area using traditional methods can carry the label Brabantse Wal. The area around Bergen\nop Zoom was the center of Dutch asparagus growing until the 1950s. The amount of land used to\ncultivate asparagus in the Netherlands has gone up 60 percent since 2000.\nOrganic Production\n\nDutch production of organic greenhouse vegetables increases 15-20 percent annually. This is reflected in\ndomestic consumption. The total consumption of organic products in the Netherlands passed the one\nbillion euro threshold in 2013 and fresh organic vegetable consumption represents 68 percent. The\nNetherlands is a major producer of organic vegetables and a market leader in organically grown spinach,\npeas, beans, carrots and onions.\nDutch exports of organic products are estimated at $1 billion annually. Carrots and tomatoes are among\nthe top five organic products exported. Neighboring countries remain the most important market for\nDutch exports of organic products, but exports to the United States have seen strong growth.\nTo make organic farms more competitive with regular agriculture, the government has signed a\ncovenant with supermarkets, the Dutch Confederation of Agriculture and Horticulture (LTO) and other\n10\n\n\fparties for the joint promotion of organic products and a wider selection in the shops. It is anticipated\nthat these efforts will lead to at least a 10 percent increase in organic product sales.\nSweet Potatoes\n\nThe Netherlands is a major transportation hub for sweet potatoes, in particular U.S. sweet potatoes. In\n2015, the Netherlands imported $58.9 million, a 13 percent increase from the previous year, more than\nhalf of which was re-exported ($39.3 million) making the Netherlands, the second largest exporter of\nsweet potatoes after the United States.\nNetherlands Imports of Sweet Potatoes (HS 071420), 2010-2015, Tons\n\nSource:\nGlobal Trade Atlas®\n\nSweet potatoes accounts for over half of total U.S. vegetable exports to the Netherlands. In 2015, the\nNetherlands imported 38,815 tons of sweet potatoes from the United States valued at $39.5 million, an\nincrease of 51 percent by volume from the previous year. The United States is the largest supplier of\nsweet potatoes to the Netherlands, supplying 67 percent of their total imports in 2015. Ninety nine\npercent of imported sweet potatoes are fresh and only one percent are frozen.\nThere is a growing interest by sweet potato suppliers to enter the Dutch market and not just from the\nUnited States. Dutch traders receive one or two calls a week particularly from Chinese suppliers\ninterested in breaking into the market. The Dutch traders place a lot of value on building strong\nrelationships with their suppliers and loyalty is important to them. In addition, there is a growing\nconcern among many Dutch traders that there are too many importers of sweet potatoes; causing\nincreased competition and lower prices.\nProduct is usually brought in through the port of Rotterdam or Antwerp. Traders import the product\ndirectly from a U.S. supplier and then put the pallets on trucks to sell to local retail outlets or other EU\nmember states. Most of the importers are selling pallet size shipments. The trucks going to other MS do\nnot have to be full. This is the beauty of shipping to the Netherlands first, logistical center.\n\n3. Chapter 08 Edible Fruits & Nuts; Citrus Fruit or Melon\nThe Netherlands imported $6.6 billion and exported $5.9 billion worth of fruits and nuts in 2015.\n11\n\n\fNuts\n\nThe United States is a large supplier of tree nuts to the Netherlands. In 2015, the Netherlands imported\n$582 million of nuts of which 55 percent were from the United States. The United States supplied 51\npercent of all the almonds, 27 percent of all pistachios and 12 percent of all walnuts imported by the\nNetherlands.\nNetherlands Global Trade of Nuts, 2015, Tons\n\nSource: Global Trade Atlas®\n\nFor more information , see the EU Tree Nuts Report.\nCitrus\n\nThe Netherlands are one of the largest importers of citrus within the EU. In 2015, the Netherlands\nimported $972 million of citrus fruit mainly oranges from South Africa ($285 million) and mandarins\nfrom Spain ($154 million). For more information, see the EU Citrus Report.\nApples and Pears\n\nThe Netherlands imported $236 million apples mainly from Chile and New Zealand, and $149 million\npears from South Africa and Chile. Also a major exporter, the Dutch exported $188 million apples and\n$335 million pears. The domestic production of apples declined by 7 percent in 2015 to 320,000 tons.\nTraditional Dutch apple varieties are Elstar and Jonagold; however, new varieties come into the market\nevery year. The latest new varieties are Kanzi and Junami.\nThe domestic production of pears has increased substantially over the last 25 years, although it was\ndown slightly last year from a record high to 317,190 tons. The variety grown in the Netherlands is\ncalled Conference. Most of the apples and pears entering the Netherlands are re-exported to other EU\nmember states. For more information, see EU Fresh Deciduous Fruit Report.\nThe Russian ban had a dramatic impact on pear growers. An EU intervention program purchased pears\nto help make up for the loss, but not enough for prices to rebound. As a result, Dutch pear growers have\nsuffered in the past two years from the ban. The Dutch pear export industry has spent a lot of resources\nto promote domestic consumption and open new new markets in China and the United States. In 2014,\nafter five years of bilateral consultations and negotiations, the Dutch Conference pear finally received\n12\n\n\fmarket access to the Chinese market. There were more than 1 million kg of Dutch Conference pears\nexported to China during the first season. Currently, the United States is reviewing applications from\neight EU member states to export apples and pears including the Netherlands.\n\nSection II. Key Contacts and Further Information\nU.S. Embassy\nFAS/The Hague\nMarcel H. Pinckaers\nLange Voorhout 102, 2514 EJ The Hague, The Netherlands\nPhone: +31 (0)70-310.2305\nE-mail: pinckaersm@state.gov\nWebsite: http://thehague.usembassy.gov/fas.html or www.fas.usda.gov\n\n13\n\n\f", "similarList" : [ "Direct vs. Indirect Imports of U.S. Agricultural Products to Poland_Warsaw_Poland_7-7-2016.txt", "Lebanese Market Overview_Cairo_Lebanon_6-26-2016.txt", "Wine Annual Report and Statistics_Paris_France_7-7-2015.txt", "Canada Number One Market for U.S. Agricultural Exports_Ottawa_Canada_3-7-2016.txt", "United States Top Market for Canadian Agricultural Exports_Ottawa_Canada_8-6-2015.txt", "2015 was a record year for Spanish wine exports_Madrid_Spain_4-1-2016.txt", "Exporter Guide_Bucharest_Romania_5-13-2016.txt", "Egypt's Wood Sector Report _Cairo_Egypt_9-29-2015.txt", "Food Processing Ingredients_Lima_Peru_12-18-2015.txt", "Fresh Deciduous Fruit Annual 2015_Prague_Czech Republic_11-4-2015.txt", "Food Service - Hotel Restaurant Institutional_Lima_Peru_11-12-2015.txt", "Exports of Pulses to Peru Hopping Trade Mission Paying-Off_Lima_Peru_8-18-2015.txt", "Retail Foods_Lima_Peru_12-16-2015.txt", "Red Tide and Labor Unrest Reduce Chilean Salmon Production_Santiago_Chile_7-5-2016.txt", "Poultry and Products Annual_Dubai_United Arab Emirates_10-1-2015.txt", "Stone Fruit Report_Berlin_Germany_8-3-2015.txt", "Ecuador's Tuna Fish Industry Update_Quito_Ecuador_8-17-2015.txt", "Potatoes and Potato Products Annual_Tokyo_Japan_10-1-2015.txt", "Fresh Deciduous Fruit Annual_Taipei_Taiwan_10-28-2015.txt", "Stone Fruit Annual_Taipei_Taiwan_8-13-2015.txt" ], "title" : "The Netherlands Horticulture Market_The Hague_Netherlands_8-3-2016.txt", "summary" : "In 2015, the Netherlands exported $22 billion worth of horticultural products, an 11 percent decline\nStates is the next largest market for Dutch horticultural products with a 1.7 percent share ($370 million),\nThe United States imports $370 million of horticultural products from the Netherlands, a value which\nThe Netherlands has a 14 percent market share in the world’s vegetable trade, exporting $7 billion in\nThe most important vegetable crops grown and exported by the Dutch are onions, tomatoes, potatoes,\nNetherlands imported 38,815 tons of sweet potatoes from the United States valued at $39.5 million, an", "keywords" : "dutch\nproducts\nproduction\nproduct\nmillion\nnetherlands", "latentTopics" : "0.032*netherlands + 0.016*dutch + 0.016*million + 0.015*percent + 0.012*market + 0.011*trade + 0.010*exported + 0.009*world + 0.009*largest + 0.009*potatoes" }
{ "_id" : { "$oid" : "57b380637537530a537b922b" }, "body" : "THIS REPORT CONTAINS ASSESSMENTS OF COMMODITY AND TRADE ISSUES MADE BY\nUSDA STAFF AND NOT NECESSARILY STATEMENTS OF OFFICIAL U.S. GOVERNMENT\nPOLICY\n\nVoluntary\n\n- Public\n\nDate: 7/26/2016\nGAIN Report Number: TR6031\n\nTurkey\nPost: Ankara\n\nTurkish Livestock Support and Subsidies Update 2016\nReport Categories:\nPolicy and Program Announcements\nAgricultural Situation\nCompetitor\nNational Plan\nLivestock and Products\nDairy and Products\nApproved By:\nKim Sawatzki\nPrepared By:\nFAS Staff\nReport Highlights:\nMinFAL plans to grant 11.6 billion TL ($3.87billion) in agricultural subsidies to producers in 2016. The\nshare of the total payment directed towards livestock will be 3.2 billion TL ($1.07 billion), with 1\nbillion TL ($333 million) for calf subsidies. Note that these estimates assume an exchange rate of\nUS$1=3 TL, although the actual rate is quite variable. The important updates on 2016 subsidies are to\nmerge fuel subsidy and fertilizer subsidy into one payment and to abolish soil analysis subsidy which\nwas previously granted to producers benefiting from the fertilizer subsidy. The subsidies for calves\nincreased while the subsidies for dams were removed. The subsidies for dams were previously the main\nsupport for producers. According to livestock sector, the calf subsidy was increased in order to boost\nthe cattle population and to close meat deficiency in Turkey.\n\n\fLivestock Subsidies\nThe Ministry of Food, Agriculture, and Livestock (MinFAL) plans to grant 11.6 billion TL ($3.87\nbillion) in agricultural subsidies to producers in 2016. The share of the total payment directed towards\nlivestock will be 3.2 billion TL ($1.07 billion), with 1 billion TL ($333 million) for calf subsidies. Note\nthat these estimates assume an exchange rate of US$1=3 TL, although the actual rate is quite variable.\nThe specific rules for the subsidies are determined by the Communique on Implementing Rules\nRegarding Livestock Subsidies which is republished each year by Ministry of Food, Agriculture and\nLivestock (MinFAL) (updated Communique No: 2016/26).\nAccording to the Decree on 2016 Agricultural Subsidies, livestock subsidies will be paid directly to\nproducers. Roughly 2 percent to 3 percent of those total payments will go directly to Associations.\nBefore 2016, all subsidies were given to Associations in order for them to distribute to producers.\nThe important updates on subsidies are to merge fuel subsidy and fertilizer subsidy into one payment\nand to abolish soil analysis subsidy which were previously granted for producers benefiting from the\nfertilizer subsidy. The sector believes that producers will face problems with choosing appropriate\nfertilizers for their farms if soil analysis subsidies are abolished. Fishing vessels subsidies remain the\nsame as in 2015.\nThe subsidies for calves increased while the subsidies for dams are removed. The subsidies for dams\nwere previously the main support for producers. According to livestock sector, MinFAL increased the\ncalf subsidy in order to boost the cattle population and to close meat deficiency in Turkey. The subsidy\naims to prevent calf losses. Also, the sector believes that calving period in Turkey is longer than in EU\ncountries and needs to be shortened. With the new subsidies to calves, they believe the period will be\nshortened and programs of one calf in one year will be implemented.\nCalf subsidies: In order to improve cattle number inventory in Turkey and to decrease calf losses in\ncattle herds, calves raised at a facility for at least four months are subsidized. The calves must be born\nin 2016 and registered in the TURKVET and e-improvement database. E-improvement database\nregisters cattle animals into system and is jointly operated by MinFAL and Cattle Breeders’ Association\nof Turkey (CBAT). TURKVET is a database operated by MinFAL and registers cattle animals, breeders\nand facilities in Turkey within the scope of Implementing Regulation published by MinFAL on\nidentification, registration, and supervision of cattle animals.\nHerd-book calf subsidy: The subsidy is provided for the calves of the dams registered in the eimprovement system and inseminated in Turkey 210-295 days before the date of calf birth. Insemination\ndetails should also be in the e-improvement system.\nCalf of buffalo: Buffalo calves raised at a facility at least for four months are subsidized. The calves\nmust be born in 2016 and registered in the TURKVET database.\n\n\fRaw milk subsidies: With the difference of new Decree, raw milk subsidy will not be granted to\nproducers who produce raw milk without a contract and do not register their contract into Milk\nRegistration System. Additionally, producers must sell their milk to Milk and Meat Board (ESK) or\nmust produce powder milk within scope of a contract with ESK. Those amendments are made according\nto the milk surplus situation in Turkey. For further information; please see GAIN report date: 5/4/2016\nNo: TR6024 or here.\nBreeding female sheep/goat subsidies: The subsidy given to breeding sheep and goat increased in\n2016. Sheep/ goat breeders who are members of the Breeding Sheep-Goat Breeders Associations and\nwhose animals are registered to KKKS (Sheep/Goat Registration System) and KKBS (Sheep/Goat\nInformation System) can benefit from this subsidy once a year for each breeding female animal.\nBreeding female animals must be born on 1st of September 2015 or before.\nAngora goat and mohair production subsidies: In 2016, this new subsidy will be granted to angora\ngoat producers who sell their mohair to Mohair Selling Cooperatives or to breeding sheep and goat\nbreeders associations.\nFeeder male cattle subsidy: 200 TL per head is granted to breeders for up to 300 head of animals who\nslaughter their male cattle (including buffalo, registered on the Ministry’s database, born within the\ncountry and have finished their feeder period) in the slaughterhouses complying with the national\nlegislation.\nThe other important update on Subsidy Decree of 2016; forage plants subsidies are increased. Also\nthe subsidies for the establishments free from diseases are reduced.\nBelow are the values of the subsidies (Note: 1 decare= 0.247 acre):\nNo\n\nFuel and Fertilizer Subsidy\n\nUnits for Support\n(TL/decare)\n11\n\n1\n\nFuel and Fertilizer\n\nNo\n\nOrganic Apiculture Subsidy\n\n1\n\nHive with bee\n\nNo\n\nCalf including calves of buffalo Subsidy\n\n1\n2\n3\n\nCalf at 4 months old and older\nHerd-booked calf (for 81 provinces)\nProgeny tested calf (Additionally)\n\nNo\n\nSilkworm Subsidy\n\nUnits for Support\n(TL/hive)\n10\n\nUnits for Support\n\nUnits for Support\n(TL/head)\n350\n500\n50\n\n\f(TL/unit/kg)\n50\n40\n\n1\n2\n\nSeed (box) (unit)\nWet Cocoon (kg)\n\nNo\n\nApiculture Subsidy\n\n1\n\nHive with bee\n\nNo\n\nForage Crops Subsidy\n\n1\n2\n3\n4\n5\n6\n7\n8\n\nAlfalfa (succulent)\nAlfalfa (dry)\nTrefoil\nAnnual forage\nAnnual forage for silage\nCorn for silage (succulent)\nCorn for silage (dry)\nArtificial meadow-pasture\n\nNo\n\nApiculture Subsidy\n\n1\n\nBombus bee\n\nNo\n\nWaste Subsidy(*)\n\nNo\n\nEstablishment free from diseases Subsidy(**)\n\nNo\n\nVaccination Subsidy\n\nUnits for Support\n(TL/unit)\n10\nUnits for Support\n(TL)\n60/ decare/year\n35/ decare/year\n45/ decare/year\n40/ decare\n55/ decare\n90/ decare\n45/ decare\n150/ decare\n\nUnits for Support\n(TL/colony)\n60\n\nUnits for Support\n(TL/head)\nCattle Waste (after vaccination)\n400\n1\nSmall Ruminant Waste (after vaccination) 100\n2\n*Payments are made after vaccination only implemented by MinFAL.\nUnits for Support\n(TL/head)\nEstablishment free from disease\n200\n1\nSubsidy for Approved Milk Establishment (additionally) 60\n2\n**All cattle excluding breeding males and males aged up to 6 months in dairy facilities having health\ncertificate that shows the facility is free from diseases. Payments are made in full for 500 head of\nanimals, while 50 percent of total payment is made for the number of animals 501 or over. This subsidy\nis not granted to animals benefiting from the calf subsidy.\n\nUnits for Support\n(TL/head)\n\n\f1\n2\n3\n4\n5\n\nFMD vaccine (ruminants)\nFMD vaccine (small ruminants)\nBrucellosis (ruminants)\nBrucellosis (small ruminants)\nEar-tag Implementation Subsidy\n\n0.75\n0.50\n1.50\n0.50\n1\n\nNo\n\nBiological and Biotechnical Combat Subsidy\n\nBiotechnical Combat\n1\nBiological Combat\n2\nGreenhouse Total\nBiotechnical Combat\n3\nBiological Combat\n4\nOpen Total\n\nUnits for Support\n(TL/decare)\n110\n350\n460\n35\n35\n70\n\nNo\n\nAquaculture Subsidy(***)\n\nUnits for Support\n(TL/kg)\nUp to 250,000 kg. (including 250,000 kg) 0.65\n1\nTrout\n250,001- 500,000 kg\n0.325\nUp to 250,000 kg. (including 250,000 kg) 1\n2\nNovel Species\n250,001- 500,000 kg\n0.5\nMussels\n0.05\n3\nClosed breeding\n0.50\n4\n*** Seabass- sea bream subsidy is removed in 2016 after Spain subsidies inquiry to the EU Commission\nfor Turkish exported seabass-sea breams to the EU countries.\nNo\n\nAnimal Genetic Resources Subsidy\n\n1\n2\n3\n4\n5\n\nRuminants Preservation\nSmall Ruminants Preservation\nCattle with Pedigree Preservation\nBee Preservation\nSmall Ruminants Improvement hold by public\n\n6\n7\n8\n\nBuffalo Improvement hold by public\nSubsidy for the calf of buffalo for the breeding purpose\nBreeding male material (ram or male goat)\n\nUnits for Support\n(TL/head/hive)\n550\n80\n800\n40\n70 TL for lamb in elite herd\n40 TL for lamb\n850\n200\n200\n\nIn addition to main livestock subsidies given above, Turkey has just started to implement the new\nsubsidy program for young farmers in Turkey. For further information; please see GAIN report date:\n4/27/2016 No: TR6021 or here.\n\n\f", "similarList" : [ "State Council Presidium Meeting On Fisheries Sector_Moscow_Russian Federation_11-3-2015.txt", "Russian Agricultural Policy and Situation and Bi-Weekly Update - 9_Moscow_Russian Federation_7-1-2016.txt", "Agricultural Policy and Situation Bi-Weekly Update - 3 _Moscow_Russian Federation_3-10-2016.txt", "Russian Agricultural Policy and Situation Bi-Weekly Update - 2_Moscow_Russian Federation_2-18-2016.txt", "Biofuels Annual_Moscow_Russian Federation_6-23-2016.txt", "Russian Whiskey Market_Moscow ATO_Russian Federation_6-2-2016.txt", "Turkey Opened Meat Imports Before Sacrifice Holiday_Ankara_Turkey_11-16-2015.txt", "Not Meating Demand in Turkey_Ankara_Turkey_2-24-2016.txt", "Food Processing Sector_Vladivostok_Russian Federation_1-22-2016.txt", "Poultry and Poultry Products Semi-Annual_Ankara_Turkey_3-23-2016.txt", "Kazakhstan Agricultural Update_Astana_Kazakhstan - Republic of_8-5-2015.txt", "Russian Agricultural Policy and Situation Bi-Weekly Update 14_Moscow_Russian Federation_9-3-2015.txt", "Development of Aquaculture Sector in Russia_Moscow_Russian Federation_2-26-2016.txt", "Russia Bans Turkish Produce Starting January 1 2016_St. Petersburg_Russian Federation_12-22-2015.txt", "Russian Agricultural Policy and Situation Bi-Weekly Update - 1_Moscow_Russian Federation_2-1-2016.txt", "Fishery and Forestry Tariffs Lowered_Moscow_Russian Federation_8-20-2015.txt", "Poultry and Products Annual_Moscow_Russian Federation_2-12-2016.txt", "Poultry and Products Annual_Moscow_Russian Federation_8-14-2015.txt", "TidBits - Israeli Agriculture and Food News_Tel Aviv_Israel_9-4-2015.txt", "Contagious Lumpy Skin Disease Hits Cattle in Serbia_Belgrade_Serbia_7-8-2016.txt" ], "title" : "Turkish Livestock Support and Subsidies Update 2016_Ankara_Turkey_7-26-2016.txt", "summary" : "MinFAL plans to grant 11.6 billion TL ($3.87billion) in agricultural subsidies to producers in 2016.\nAccording to livestock sector, the calf subsidy was increased in order to boost\ncalf subsidy in order to boost the cattle population and to close meat deficiency in Turkey.\nCalf subsidies: In order to improve cattle number inventory in Turkey and to decrease calf losses in\nHerd-book calf subsidy: The subsidy is provided for the calves of the dams registered in the eimprovement system and inseminated in Turkey 210-295 days before the date of calf birth.\nIn addition to main livestock subsidies given above, Turkey has just started to implement the new", "keywords" : "subsidies\nsubsidy\ncattle", "latentTopics" : "0.034*subsidy + 0.030*subsidies + 0.020*support + 0.019*calf + 0.017*tl + 0.014*producers + 0.013*livestock + 0.012*turkey + 0.012*cattle + 0.011*breeding" }
{ "_id" : { "$oid" : "57b380647537530a537b922c" }, "body" : "THIS REPORT CONTAINS ASSESSMENTS OF COMMODITY AND TRADE ISSUES MADE BY\nUSDA STAFF AND NOT NECESSARILY STATEMENTS OF OFFICIAL U.S. GOVERNMENT\nPOLICY\n\nVoluntary\n\n- Public\n\nDate: 7/21/2016\nGAIN Report Number: IN6098\n\nIndia\nPost: New\n\nDelhi\n\nPork - 2016\nReport Categories:\nLivestock and Products\nRetail Foods\nFood Service - Hotel Restaurant Institutional\nApproved By:\nScott Sindelar\nPrepared By:\nVijay Intodia\nReport Highlights:\nPork production in India is estimated at 464 thousand metric tons in FY 2014-15 (April-March), which\ncontributes approximately 8 percent of the country’s animal protein sources. From FY 2009-10 to 201415, pork production increased at a slow pace with annual growth rate of 1.4 percent. India’s pork import\nwas 527 metric tons in 2015, which increased at an annual growth rate of 11 percent from 2010 to 2015.\nThe demand for imported pork is mainly in hotel, restaurant and institutional and high-end retail sector.\n\n\fGeneral Information:\nProduction:\nPork production in India is estimated at 464 thousand metric tons in FY 2014-15 (April-March) (GOI),\nwhich contributes approximately 8 percent of the country’s animal protein sources. From FY 2009-10 to\n2014-15, pork production increased at a slow pace with compound annual growth rate of 1.4 percent due\nto population growth. According to the Livestock Census, 2012, published by Government of India\n(GOI), the pig population declined by 7.5 percent to 10.3 million from 2007 to 2012. The decline in\npopulation may be attributed to disease outbreaks. The eastern and north eastern regions of the country\ncomprise around 63 percent of the pig population. The highest pig population is in state of Assam (1.63\nmillion) followed by Uttar Pradesh (1.33 million), Jharkhand (0.96 million), Bihar (0.65 million) and\nWest Bengal (0.65 million). The pork production is concentrated mainly in the states of Uttar Pradesh\n(30 percent), followed by north-eastern states (25 percent), (Bihar (15 percent), West Bengal (6 percent),\nKarnataka (4 percent), Jharkhand (4 percent), and Kerala (3 percent) (Figure 1).\nFigure 1: India: Major Pork Production States\n\n* North-eastern states include smaller hilly states of Arunachal Pradesh, Assam, Manipur, Meghalaya, Mizoram,\nNagaland, Sikkim, and Tripura.\n\nThe majority of the pig population in India is of indigenous breeds (76 percent) though population of\ncross-bred and exotic pigs increased by 12.7 percent from year 2003 to 2012. The exotic breed mainly\ncomprises Hampshire, Large White York Shire, Duroc, Landrace, and Tamworth while some of the\npopular indigenous pig breeds include Ghungroo, Niang Megha, Ankamali, Agonda Goan, and TanyVo.\nThe indigenous breed animals are small sized, slow growing, produce small number of litters and have\n\n\flow quality pork. India’s average meat yield of indigenous breeds is around 35 Kg/animal, which is\nquite low in comparison to world average of around 78 Kg/animal. The major challenges that affect the\ngrowth of pork sector include lack of sufficient breeder farms, deficiency of feed and fodder resources,\ndiseases like classical swine fever, porcine reproductive and respiratory syndrome (PRRS), and porcine\nrotavirus, limited availability of vaccines, and insufficient slaughter and processing facilities across the\ncountry. The sector is also constrained as most of the pig farmers belong to the lower socio-economic\nstrata and undertake pig farming as a livelihood rather than scientific pig farming with improved\nfoundation stock, proper housing, feeding and management. Generally, pigs are fed concentrated feed\nwith other locally available agro byproducts, tuber crops like sweet potato, tapioca, colocasia,\nvegetables and kitchen waste.\nThe industry sources indicated that India imported exotic pigs such as Duroc, Berkshires, Hampshire,\nLandrace, Large White Yorkshire, Saddleback, and Tamworth to augment the piggery production and\novercome poor performance of indigenous pig germplasm. India’s research institutes also over a period\nof time developed different crossbred animals by crossing local pigs with exotic breeds to produce\nanimals of significantly higher productivity and better characteristics. Government of India’s\nDepartment of Animal Husbandry, Dairying, and Fisheries (DAHDF) supports state governments under\nits national level programs on piggery development, establishment of pig rearing and breeding units,\nand control programs for diseases such as classical swine fever.\nConsumption:\nThe per capita pork consumption in India is negligible with the consumption mainly concentrated in\nnorth-eastern states including Assam, Nagaland, Arunachal Pradesh, Manipur, Meghalaya, Mizoram,\nSikkim, and Tripura. Other Indian states with high pork consumption include Bihar, Jharkhand, West\nBengal, Goa and Kerala. India’s Muslim population comprising 14.2 percent of the total population do\nnot eat pork due to religious reasons. Besides, large sections of Indians consumers are suspicious about\ncleanliness of domestic pork meat as pigs are natural scavenger; the factors further limiting the growth\nof pork meat sector.\nIn fact, India’s pork consumption can be divided into two segments. First segment being the\nconsumption in the form of fresh pork meat sold through unorganized wet markets and meat vendors.\nThe second segment is the high value imported pork products like sausages, ham, bacon, salami, canned\nmeat products and frozen meat. The hotels and restaurants are the major buyers of the imported pork\nproducts, which cater to international travelers and wealthier Indian consumers. There is also retail\ndemand for imported pork products amongst the well-traveled Indian consumers and foreigners residing\nin India. Though imported pork cuts are preferred for its quality, these are three to four times more\nexpensive than the domestically produced pork cuts. The distribution of imported frozen pork products\nand other meat products is a major challenge due to insufficient cold chain infrastructure across the\ncountry. Poultry is the most preferred meat in India which is currently experiencing a strong growth.\nThe processed pork segment is still very small but growing at a rapid pace due to socio-economic and\ndemographic changes. The major market for processed pork is limited to large Indian cities such as\nDelhi, Mumbai, Bangalore, Kolkata, and Pune. A large segment of the processed pork demand is in high\nend hotels and restaurants which serve pork products such as ham, bacon, and sausages for the breakfast\nbuffet and other meals. The expanding popularity of Italian and Chinese cuisines amongst high end\n\n\fconsumer segment also drives the demand for pork products. The domestic processed pork segment is\ncatered by few organized players selling products such as ham, bacon, salami, sausages and frozen meat.\nMost of these processors do not have any integrated value chain but procure pigs through informal\ncontracts with pig farmers.\nTrade:\nFrom year 2010 to 2015 pork imports increased at a CAGR of 11 percent on steady demand in hotel,\nrestaurant and institutional sector as well in high-end retail segment. In 2015, pork imports increased by\n28 percent from the previous year to 527 metric tons. Major suppliers of pork meat to India are\nBelgium, Sri Lanka, Spain, Italy, and Netherland (Figure 2). The major imported pork products include\npork belly, chops, loin, tenderloin, neck, shoulder, spare ribs, bacon, ham, salami and sausages. U.S.\npork exports to India are effectively prohibited due to India’s restrictive sanitary import protocol. Indian\napplies 30 percent basic tariff on imports of pork and pork products. Indian exports of pork and pork\nproducts are negligible.\nFigure 2: India: Major Suppliers of Pork and Pork Products\n\nSource: Global Trade Atlas\n\nPolicy:\nThe Department of Animal Husbandry, Dairying, and Fisheries (DAHDF) regulates pork and pork\nproduct exports to India. In order to import product, the required documentation includes a sanitary\nimport permit issued by DAHDF, and a veterinary certificate certified by an exporting country’s\ncompetent authority. Indian import certification requirements and documentation for pork and\nprocessed pork products are available on DAHDF’s website (http://dahd.nic.in/dahd/default.aspx ).\nIndia’s sanitary requirements restrict US pork exports to India. The Government of India’s Food Safety\nand Standards Authority of India (FSSAI) regulates domestic pork slaughter and processing sector.\nFSSAI also regulates imported pork products and tests pork and pork product shipments.\n\n\fTable 1: Import duty and Import policy on swine meat and its various products\nHS\ncode\n\nCV\nD\n\nSpeci\nal\nCVD\n\nTotal\nduty\nwith 3%\neducatio\nn cess\n\n30\n\n0\n\n0\n\n30.90\n\n30\n\n0\n\n0\n\n30.90\n\n30\n\n0\n\n0\n\n30.90\n\n30\n\n0\n\n4\n\n36.136\n\n30\n\n0\n\n4\n\n36.136\n\n30\n\n0\n\n4\n\n36.136\n\n30\n\n0\n\n4\n\n36.136\n\nOTHER EDIBEL OFFALS OF SWINE FROZEN\n\n30\n\n0\n\n4\n\n36.136\n\nPIG FAT, FREE, OF LEAN MEAT AND\nPOULTRY FAT, NOT RENDERED OR\nOTHERWISE EXTRACTED, FRESH,\nCHILLED, FROZEN, SALTED, IN BRINE,\nDRIED, OR SMOKED\nMEAT/EDBL MEAT OFL,SLTED,IN\nBRINE,DRIED/ SMOKD;EDBL\nFLOURS&MEALS OF MEAT/MEAT OFFAL\nHAM SHOULDER CUT THREOF WTH BONE\nIN OF SWINE\nBELLIES(STREAKY)&CUTS THEREOF OF\nSWINE\nOTHR MEAT OF SWINE,SLTD,IN\nBRINE,DRD/SMKD\n\n30\n\n0\n\n4\n\n36.136\n\n30\n\n0\n\n4\n\n36.136\n\n30\n\n0\n\n4\n\n36.136\n\n30\n\n0\n\n4\n\n36.136\n\nDescription\n\nChap 2\n\nMEAT AND EDIBLE MEAT OFFAL.\n\n203\n\nMEAT OF SWINE,FRESH,CHILLED OR\nFROZEN\nFRESH OR CHILLED\nCARCASSES AND HALF CARCASSES\n\n203100\n0\n203120\n0\n203190\n0\n203210\n0\n203220\n0\n203290\n0\n206\n\n206300\n0\n206410\n0\n206490\n0\n209000\n0\n\n210\n\n210110\n0\n210120\n0\n210190\n0\n\nHAMS,SHLDR & CUT OF SWINE, WITH\nBONE IN\nOTHER MEAT OF SWINE\n\nBasi\nc\nDut\ny\n\nImpo\nrt\nPolicy\n\nFr\nSanP\nFr\nSanP\nFr\nSanP\n\nFROZEN\nCARCASSES AND HALF CARCASSES\nHAMS,SHLDR & CUT OF SWINE, WITH\nBONE IN\nOTHER MEAT OF SWINE\nEDBL OFFAL OF BOVINE\nANMLS,SWINE,SHEEP,\nGOAT,HORSE,ASS,MULE/HINNI,FRSH,CHL\nD/FRZN\nEDIBLE OFFAL OF SWINE FRESH OR\nCHILLED\nLIVERS OF SWINE FROZEN\n\nFr\nSanP\nFr\nSanP\n\nR\nSanP\nFr\nSanP\nFr\nSanP\nProh\nSan P\n\nFr San\nP\nFr San\nP\nFr San\nP\n\n\fSource: Directorate General of Foreign Trade, Ministry of Commerce and Industry, Government of India.\n\n\f", "similarList" : [ "Poultry and Poultry Products Annual 2015_New Delhi_India_9-30-2015.txt", "Dairy Farmers of Canada Seeking to Mitigate Impact of TPP_Ottawa_Canada_3-30-2016.txt", "Cheese Demand Rising - New Market Opportunities_New Delhi_India_9-30-2015.txt", "Livestock and Products Annual_New Delhi_India_8-27-2015.txt", "Fish and seafood market in Latvia._Warsaw_Latvia_12-4-2015.txt", "Lowering the Cost of Living _Tel Aviv_Israel_7-27-2015.txt", "Fish and seafood market in Estonia._Warsaw_Estonia_12-7-2015.txt", "Fish and seafood market in Lithuania._Warsaw_Lithuania_12-4-2015.txt", "Food Processing Sector_Vladivostok_Russian Federation_1-22-2016.txt", "Exporter Guide_Moscow ATO_Russian Federation_11-25-2015.txt", "Not Meating Demand in Turkey_Ankara_Turkey_2-24-2016.txt", "OAA Algiers Meets With Provincial Agriculture Chamber_Algiers_Algeria_8-18-2015.txt", "Import Substitution for Seafood Growing in Russian Far East_Vladivostok_Russian Federation_8-7-2015.txt", "Retail Foods_Moscow ATO_Russian Federation_12-9-2015.txt", "Dairy and Products Annual_New Delhi_India_10-15-2015.txt", "Ag Committee Hearing Held to Study Milk Protein Imports_Ottawa_Canada_4-1-2016.txt", "Fish and Seafood Market in Poland._Warsaw_Poland_9-16-2015.txt", "Livestock and Products Semi-annual_New Delhi_India_2-25-2016.txt", "Live Cattle Exports_Canberra_Australia_7-30-2015.txt", "TidBits - Israeli Agriculture and Food News_Tel Aviv_Israel_9-4-2015.txt" ], "title" : "Pork - 2016_New Delhi_India_7-21-2016.txt", "summary" : "From FY 2009-10 to 201415, pork production increased at a slow pace with annual growth rate of 1.4 percent.\nThe demand for imported pork is mainly in hotel, restaurant and institutional and high-end retail sector.\n2014-15, pork production increased at a slow pace with compound annual growth rate of 1.4 percent due\nFigure 1: India: Major Pork Production States\nOther Indian states with high pork consumption include Bihar, Jharkhand, West\nThe second segment is the high value imported pork products like sausages, ham, bacon, salami, canned\ndemand for imported pork products amongst the well-traveled Indian consumers and foreigners residing", "keywords" : "pork\nmeat\npig\npigs", "latentTopics" : "0.027*pork + 0.018*india + 0.015*percent + 0.013*meat + 0.010*swine + 0.008*fr + 0.006*major + 0.006*pig + 0.006*imported + 0.006*frozen" }
{ "_id" : { "$oid" : "57b380647537530a537b922d" }, "body" : "THIS REPORT CONTAINS ASSESSMENTS OF COMMODITY AND TRADE ISSUES MADE BY\nUSDA STAFF AND NOT NECESSARILY STATEMENTS OF OFFICIAL U.S. GOVERNMENT\nPOLICY\n\nVoluntary\n\n- Public\n\nDate: 8/9/2016\nGAIN Report Number: KZ-07\n\nKazakhstan - Republic of\nPost: Astana\n\nMeat TRQs for Kazakhstan-2nd stage\nReport Categories:\nLivestock and Products\nApproved By:\nRobin Gray\nPrepared By:\nZhamal Zharmagambetova\nReport Highlights:\nOn June 13, 2016 the Decree releasing the second stage of 2016 Kazakh quota was signed by the\nMinister of National Economy of the Republic of Kazakhstan. On June 23, 2016 it was officially\npublished. The Decree comes into force 10 calendar days after its first official publication, i.e. July 4,\n2016.\n\n\fGeneral Information:\nOn June 13, 2016 the Decree releasing the second stage of 2016 Kazakh quota was signed by the\nMinister of National Economy of the Republic of Kazakhstan. On June 23, 2016 it was officially\npublished. The Decree comes into force 10 calendar days after its first official publication, i.e. July 4,\n2016.\nThis Decree approves distribution of the remaining (80%) of the annual poultry and bovine meat (HS\n0201, HS 0202, HS 0207) import quota among eligible importers. A total of 86,400 MT of chicken\nbone-in cuts, with no country-specific allocations, has been distributed on a historical principle among a\ntotal of 57 companies. Allocations vary between 12,410 MT to 22 MT per importer. Another 8,100\nMT of boneless chicken cuts and bone-in turkey cuts has been divided between fifteen importers. The\ntotal volume of Kazakhstani quota for 2016 is 128,000 MT for chicken cuts and 12,000 MT for boneless\nchicken and bone-in turkey cuts.\n\nBEGIN UNOFFICIAL TRANSLATION\nOn distribution of tariff quota volumes of certain types of poultry among historical importers for\n2016 year (2nd stage)\nOrder of the Minister of National Economy of the Republic of Kazakhstan of June 13, 2016, No 255.\nRegistered by the Ministry of Justice of the Republic of Kazakhstan on June 16, 2016, No 13791.\nAccording to point 1, Article 16-1 of the Law of the Republic of Kazakhstan “On Trade Activity\nRegulation” of April 12.2004, ORDER:\n1. To approve the attached volumes of tariff quotas among historical importers for 2016 (2nd stage).\n2. The Department of Trade Activity Regulation of the Ministry of National Economy of the\nRepublic of Kazakhstan provides the following in legal order:\na. State registration of the present order at the Ministry of Justice of the Republic of\nKazakhstan;\nb. Within ten calendar days after state registration of the present order, the order will be sent\nfor official publication in printed media and in the legal system “Adilet,” and within five\nworking days sent to the Republican State Enterprise “Republican Center for Legal\nInformation under the Ministry of Justice of the Republic of Kazakhstan” for further\nplacement in the Etalon Control Bank of the legal acts of the Republic of Kazakhstan;\nand\nc. Place the present order on the internet resource of the Ministry of National Economy of\nthe Republic of Kazakhstan.\n3. The relevant Deputy Minister of the National Economy is responsible for implementation of the\npresent order.\n4. The present order comes into force after ten calendar days of its first official publication.\n\n\fMinister of National Economy\n\nK. Bishimbayev\nApproved\nby the Order of the Minister of\nNational Economy of the Republic of Kazakhstan\non June 13, 2016 No 255\n\nDistribution of the volumes of tariff quotas between\nthe historical suppliers for 2016 year (2nd stage)\n\n#\n1\n\nCompany name\n2\n\nTaxpayer code\n3\n\nTons\n4\n\nMeat of bovine animals, fresh or chilled (HS EAEU 0201 10 000 1, 0201 20 200 1, 0201 20 300 1, 0201 20 500 1,\n0201 20 900 1, 0201 30 000 4),\nmeat of bovine animals, frozen (HS EAEU 0202 10 000 1, 0202 20 100 1, 0202 20 300 1, 0202 20 500 1, 0202 20\n900 1, 0202 30 100 4, 0202 30 500 4, 0202 30 900 4)\n\n1.\n2.\n3.\n4.\n5.\n6.\n7.\n8.\n9.\n\nTOO Fakhrad\nTOO Firma Rassvet\nTOO Zaman-PVL\nTOO Food Storage & Logistics\nTOO Oral Logistic\nTOO «USS Support Services»\nIP Suleimenov Jigerhan Devletkhanovich\nTOO ZAMAN\n\n10.\n11.\n12.\n\nTOO UNITED INDUSTRIES\nTOO Agora-M\n\n010640005816\n061140012862\n070340010515\n110240018696\n061240003014\n020240000802\n690522399019\n090140017816\n070940016358\n\n3335,877\n2202,217\n1351,675\n1104,142\n1081,212\n804,911\n703,012\n403,561\n403,503\n\nTOO «ALASKA SEAFOOD»\n\n030640005324\n040140009411\n090240017126\n\n193,445\n182,912\n26,999\n\n13.\n\nTOO «ЛІМ-ГАЗ»\n\n051240008707\n\n24,061\n\n14.\n\nTOO «METRO CASH AND CARRY»\n\n080740000861\n\n21,832\n\n15.\n\nTOO «SP PERVOMAISKI»\n\n130340017754\n\n4,492\n\n16.\n\nTOO «ROKOS CONSULTING»\n\n120540018887\n\n0,579\n\n17.\n\nTOO «QUICK TRADE»\n\n150640022923\n\n0,183\n\n18.\n\nTOO «ESTAU COMPANY (ЕСТАУ\nКОМПАНИ)»\n\n040740007544\n\n0,137\n\nTOO «Etalim Group»\n\n\fTOTAL\n\n11844,750\n\nMeat and edible offal of the poultry of heading No. 01.05, fresh, chilled or frozen (HS EAEU 0207 14 200 1,\n0207 14 600 1)\n\n1\n1.\n2.\n3.\n4.\n5.\n6.\n7.\n8.\n9.\n10.\n11.\n12.\n13.\n14.\n15.\n16.\n17.\n18.\n19.\n20.\n21.\n22.\n23.\n24.\n25.\n26.\n27.\n28.\n29.\n30.\n31.\n32.\n\n2\nTOO Oral Logistic\nTOO Firma Rassvet\nTOO Fahrad\nTOO «АLTA -XXI VEK»\nTOO «GOLD FREIK»\nTOO «COMPANIYA ICE FOOD ASTANA»\nTOO «AGORA-M»\nTOO «ALMAS -2000»\nTOO «ZAMAN -PVL»\nTOO «OPT TORG Company plus»\nTOO «ULAN - B»\nTOO «KASKAD LLC»\nTOO «KAZPRODUCT-2030»\nTOO «KHLADOLAND»\nTOO «KROMEXPO-А»\nTOO «KESS-ASTANA»\nTOO «FROST CO»\nTOO «HAS LTD»\nTOO «OPTOVAYA COMPANIYA»\nTOO «BEREKE»\nTOO «PROD SERVICE AKTOBE»\nTOO «IVY INTERTRADE»\nTOO «TORGOVYI DOM KAZROSS– II»\n(TRADE HOUSE KAZROS-II)\nTOO «SPETSNAKH»\nTOO «KONKOR»\nTOO «SANYLAU»\nTOO «Food Expo Service»\nTOO «PREMIER INTERNATIONAL\nBUSINESS»\nTOO «ICEBERG ALMATY»\nTOO «MYASNOI MARKET»\nTOO «ALTYN TARAZ TRADE»\nTOO «ECOSEGMENT»\n\n3\n061240003014\n061140012862\n010640005816\n010540002164\n081240010675\n080440022663\n040140009411\n010340001169\n070340010515\n040440009054\n070340014805\n030540008197\n040540000381\n030940005434\n020540000764\n121140019020\n060440012652\n130540011346\n041140010357\n990640004127\n090540002119\n091040018695\n\n4\n12410,557\n8814,631\n7521,068\n5702,330\n4233,769\n3817,212\n3692,825\n3059,503\n2454,061\n2432,154\n2417,687\n2406,474\n2336,702\n1376,510\n1327,339\n1260,835\n1257,058\n1233,974\n1197,336\n1190,712\n1066,853\n1064,075\n\n000740001280\n\n1034,272\n\n081240009691\n990940003932\n081040007476\n060140028073\n\n893,171\n876,461\n818,429\n758,476\n\n040940003033\n\n669,785\n\n010840006455\n090540010754\n140140020749\n130340012005\n\n611,153\n611,153\n611,153\n607,447\n\n\f33.\n34.\n35.\n36.\n37.\n38.\n39.\n40.\n41.\n42.\n43.\n44.\n45.\n46.\n47.\n48.\n49.\n50.\n51.\n52.\n53.\n54.\n55.\n56.\n57.\n\nTOO «С.О.М.I PLUS»\nTOO «KEREMET-CENTER»\nTOO «DARRYS»\nTOO «MEAT TEAM»\nTOO «FOND KAPITAL»\nTOO «TALAPKER PLUS»\nTOO «TARAZSKI LIQUOR ZAVOD»\nTOO «ZAMAN»\nTOO «KARPRODUCT -2030»\nTOO «Food Storage & Logistics»\nTOO «ICE LAND»\nIP Mameshev Rakhim Rakhatovich\nTOO «DARA TRADE»\nTOO «GOLD SNACK (ГОЛД СНЭК)»\nIP Suleimanov Jigerhan Devletkhanovich\nTOO «UNITED INDUSTRIES»\nTOO «AKTAU INVEST KURYLYS 1»\nTOO «RID –AKTAU»\nTOO «STERKH»\nTOO «PRESTIGE»\nTOO «DOREEN»\nIP Irgibayeva Zhannt Kuchanovna\nTOO «COMPANIYA «MYASNOI DVOR»\nIP Mamilenov Symbat Agybayevich\nIP ZHANNUR Ramberliyev Bakhytzhan\nLeskenovich\nTOTAL\n\n091040017230\n020140001788\n110540009589\n090340003010\n091140002583\n081040000224\n110140003406\n090140017816\n080440011777\n110240018696\n110240002045\n431102300343\n060240018199\n030740003143\n690522399019\n030640005324\n070640009314\n051040005110\n950440001861\n990240000566\n020440018565\n730827400699\n120540016563\n761222301590\n\n601,986\n592,630\n571,162\n544,483\n504,613\n489,078\n485,921\n426,009\n366,707\n325,177\n201,628\n166,123\n160,503\n155,700\n155,522\n146,828\n129,392\n122,770\n118,099\n113,242\n94,479\n70,072\n37,728\n32,990\n\n830721301239\n\n21,993\n\n86400,000\nMeat and edible offal of the poultry of heading No. 01.05, fresh, chilled or frozen (HS EAEU 0207 13 100 1, 0207\n14 100 1, 0207 27 100 1, 0207 27 300 1, 0207 27 400 1, 0207 27 600 1, 0207 27 700 1, 0207 11 100 1, 0207 11 300 1,\n0207 11 900 1, 0207 12 100 1, 0207 12 900 1, 0207 13 200 1, 0207 13 300 1, 0207 13 400 1, 0207 13 500 1, 0207 13\n600 1, 0207 13 700 1, 0207 13 910 1, 0207 13 990 1, 0207 14 300 1, 0207 14 400 1, 0207 14 500 1, 0207 14 700 1,\n0207 14 910 1, 0207 14 990 1, 0207 24 100 1, 0207 24 900 1, 0207 25 100 1, 0207 25 900 1, 0207 26 100 1, 0207 26\n200 1, 0207 26 300 1, 0207 26 400 1, 0207 26 500 1, 0207 26 600 1, 0207 26 700 1, 0207 26 800 1, 0207 26 910 1,\n0207 26 990 1, 0207 27 200 1, 0207 27 500 1, 0207 27 800 1, 0207 27 910 1, 0207 27 990 1, 0207 41 200 1, 0207 41\n300 1, 0207 41 800 1, 0207 42 300 1, 0207 42 800 1, 0207 43 000 1, 0207 44 100 1, 0207 44 210 1, 0207 44 310 1,\n0207 44 410 1, 0207 44 510 1, 0207 44 610 1, 0207 44 710 1, 0207 44 810 1, 0207 44 910 1, 0207 44 990 1, 0207 45\n100 1, 0207 45 210 1, 0207 45 310 1, 0207 45 410 1, 0207 45 510 1, 0207 45 610 1, 0207 45 710 1, 0207 45 810 1,\n0207 45 930 1, 0207 45 950 1, 0207 45 990 1, 0207 51 100 1, 0207 51 900 1, 0207 52 100 1, 0207 52 900 1, 0207 53\n000 1, 0207 54 100 1, 0207 54 210 1, 0207 54 310 1, 0207 54 410 1, 0207 54 510 1, 0207 54 610 1, 0207 54 710 1,\n0207 54 810 1, 0207 54 910 1, 0207 54 990 1, 0207 55 100 1, 0207 55 210 1, 0207 55 310 1, 0207 55 410 1, 0207 55\n510 1, 0207 55 610 1, 0207 55 710 1, 0207 55 810 1, 0207 55 930 1, 0207 55 950 1, 0207 55 990 1, 0207 60 050 1,\n0207 60 100 1, 0207 60 210 1, 0207 60 310 1, 0207 60 410 1, 0207 60 510 1, 0207 60 610 1, 0207 60 810 1, 0207 60\n\n\f910 1, 0207 60 990 1)\n\n1\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n\n2\nTOO «FAHRAD»\nTOO «PRESTIGE»\nTOO «ULAN-B»\nIP Suleimanov Jigerhan Devletkhanovich\nTOO «AKTAU INVEST KURYLYS 1»\nIP Remez Yevgeniy Ivanovich\nTOO «BAL-YUN»\nTOO «ART-PAK»\nTOO «ORAL LOGISTIC»\nTOO «OPTOVAYA COMPANIYA»\nIP Stepanenko Valeriy Viktorovich\nTOO «TOP SERVICE ASTANA»\nTOO «ESTAU COMPANY»\nTOO «EVROVKUS»\nIP Kassenov Artur Serikovich\nTOTAL\n\nEND OF UNOFFICIAL TRANSLATION\n\n3\n010640005816\n990240000566\n070340014805\n690522399019\n070640009314\n821220350412\n981040002823\n110840016087\n061240003014\n041140010357\n510523300822\n140440019381\n040740007544\n120140011904\n910716300994\n\n4\n3347,077\n1691,988\n1479,395\n600,091\n323,844\n227,687\n177,896\n75,733\n67,269\n49,071\n39,362\n18,914\n1,342\n0,284\n0,047\n8100,000\n\n\f", "similarList" : [ "Meat TRQs for Kazakhstan-1st stage_Astana_Kazakhstan - Republic of_1-13-2016.txt", "Change in Genetics Import Requirements_Ankara_Turkey_3-9-2016.txt", "Indonesia Modifies Import Regulations for Livestock Products_Jakarta_Indonesia_3-29-2016.txt", "Canadian Minister of Agriculture Testifies at Ag Committee_Ottawa_Canada_3-30-2016.txt", "TidBits - Israeli Agriculture and Food News_Tel Aviv_Israel_2-21-2016.txt", "Province of Punjab Proposes to Restrict Semen Imports_Islamabad_Pakistan_8-20-2015.txt", "Contagious Lumpy Skin Disease Hits Cattle in Serbia_Belgrade_Serbia_7-8-2016.txt", "Turkey Opens Up Breeding and Feeder Cattle Imports _Ankara_Turkey_4-27-2016.txt", "Kobe Beef Applies for GI Designation_Tokyo_Japan_9-2-2015.txt", "Mexico Lifts Ban for U.S. Poultry Products_Mexico_Mexico_4-22-2016.txt", "Turkish Livestock Support and Subsidies_Ankara_Turkey_8-12-2015.txt", "MOA Regulation 58 2015 and 2016 Meat Import Permit Update_Jakarta_Indonesia_12-29-2015.txt", "Singapore Opens Market to Full Range of U.S. Beef Products_Singapore_Singapore_2-4-2016.txt", "FAIRS - Dairy products Certificate Update_Rabat_Morocco_11-4-2015.txt", "Ecuador Partially Lifts U.S.-Origin Poultry and Poultry Products Ban_Quito_Ecuador_7-22-2015.txt", "South Africa remains closed to U.S poultry pork and beef imports _Pretoria_South Africa - Republic of_8-21-2015.txt", "State Council Presidium Meeting On Fisheries Sector_Moscow_Russian Federation_11-3-2015.txt", "Trade Regime Change_Kiev_Ukraine_1-8-2016.txt", "Retailers in Federal Cities Must Now Pay Operating Fees_Moscow ATO_Russian Federation_8-3-2015.txt", "US Dairy Exports to Turkey Suspended_Ankara_Turkey_4-5-2016.txt" ], "title" : "Meat TRQs for Kazakhstan-2nd stage_Astana_Kazakhstan - Republic of_8-9-2016.txt", "summary" : "Minister of National Economy of the Republic of Kazakhstan.\nMinister of National Economy of the Republic of Kazakhstan.\ntotal volume of Kazakhstani quota for 2016 is 128,000 MT for chicken cuts and 12,000 MT for boneless\nOn distribution of tariff quota volumes of certain types of poultry among historical importers for\nOrder of the Minister of National Economy of the Republic of Kazakhstan of June 13, 2016, No 255.\n1. To approve the attached volumes of tariff quotas among historical importers for 2016 (2nd stage).\n4. The present order comes into force after ten calendar days of its first official publication.\nTOO «COMPANIYA ICE FOOD ASTANA»", "keywords" : "report\ntrade", "latentTopics" : "0.014*republic + 0.012*kazakhstan + 0.012*ip + 0.011*order + 0.010*trade + 0.009*national + 0.009*hs + 0.009*economy + 0.009*meat + 0.008*minister" }
{ "_id" : { "$oid" : "57b380647537530a537b922e" }, "body" : "THIS REPORT CONTAINS ASSESSMENTS OF COMMODITY AND TRADE ISSUES MADE BY\nUSDA STAFF AND NOT NECESSARILY STATEMENTS OF OFFICIAL U.S. GOVERNMENT\nPOLICY\n\nVoluntary\n\n- Public\n\nDate: 7/22/2016\nGAIN Report Number: RS1638\n\nRussian Federation\nPost: Moscow\n\nRenewed Temporary Export Ban on Some Hides and Skins\nReport Categories:\nTrade Policy Monitoring\nFAIRS Subject Report\nLivestock and Products\nApproved By:\nRachel Vanderberg\nPrepared By:\nStaff\nReport Highlights:\nOn July 12, 2016, the Russian Government issued Decree No. 665 imposing a temporary export ban on\nhides and skins which fall under EAEU HS codes 4104 11 and 4104 19 from July 18, 2016, until\nJanuary 18, 2017. According to the Government decree, both items are critical for the domestic market.\nThe new measure follows three similar 6-month export bans on the same items, the latest of which\nexpired on May 30, 2016.\nAs of the date of publication of this report, FAS/Moscow does not believe this measure has been\nnotified to the World Trade Organization.\n\n\fGeneral Information\nOn July 12, 2016, the Russian Government issued Decree No. 665 imposing a temporary export ban on\nhides and skins which fall under EAEU HS codes 4104 11 and 4104 19 from July 18, 2016, until\nJanuary 18, 2017. According to the Government decree, both items are critical for the domestic market.\nThe new measure follows three similar 6-month export bans on the same items, the latest of which\nexpired on May 30, 2016.\nAn unofficial English translation of the aforementioned decree can be found below.\nAs of the date of publication of this report, FAS/Moscow does not believe this measure has been notified\nto the World Trade Organization.\nFor details on the previous export bans please see GAIN reports RS1523 Temporary Export Ban on\nSome Hides and Skins and RS1597 Renewed Temporary Export Ban on Some Hides and Skins.\n\n\fBEGIN UNOFFICIAL TRANSLATION:\n\nGOVERNMENT OF THE RUSSIAN FEDERATION\nDECREE\nof July 12, 2016, No. 665\nMoscow\nOn the Introduction of a Temporary Ban on the Export of Semi-Finished Leather\nfrom the Russian Federation\n\nPursuant to the Treaty on the Eurasian Economic Union of May 29, 2014 (Annex No. 7) and in\norder to ensure the state defense order, the Government of the Russian Federation decrees:\n1. To establish from July 18, 2016, until January 18, 2017, a temporary ban on the export from\nthe Russian Federation of goods that are essential for the internal market of the Russian Federation and\nwhich in exceptional cases can be subject to temporary export restrictions or bans, under the codes of\n4104 11 and 4104 19 of the Commodity Nomenclature of Foreign Economic Activity of the Eurasian\nEconomic Union.\n2. The Ministry of Economic Development of the Russian Federation shall in accordance with\nthe established procedure:\nnotify the Eurasian Economic Commission of the introduction of the ban specified in paragraph\n1 of the present decree;\nintroduce a proposal for the consideration of the Eurasian Economic Commission on the\nintroduction of a temporary ban on the export of goods specified in paragraph 1 of the present decree, on\nthe customs territory of the Eurasian Economic Union.\n3. The Ministry of Industry and Trade of the Russian Federation shall ensure quarterly\nmonitoring of the implementation of the present decree.\n\nChairman of the Government\nof the Russian Federation\n\nD. Medvedev\n\nEND UNOFFICIAL TRANSLATION.\n\n\f", "similarList" : [ "Renewed Temporary Export Ban on Some Hides and Skins_Moscow_Russian Federation_12-1-2015.txt", "Russia Extends Import Food Ban through End 2017_Moscow ATO_Russian Federation_7-1-2016.txt", "Some Baby Food Inputs Excluded from Russian Food Ban_Moscow_Russian Federation_6-1-2016.txt", "New Procedures for Destruction of Banned Food Products _Moscow_Russian Federation_7-31-2015.txt", "Eurasian Economic Commission Announces 2016 TRQs_Moscow_Russian Federation_8-26-2015.txt", "Draft GOR Decrees on Distribution of TRQs for 2016_Moscow_Russian Federation_9-15-2015.txt", "National Report on Quarantine Phytosanitary Status of Russia_Moscow_Russian Federation_6-27-2016.txt", "Organic Baby Food Inputs Excluded from Russian Food Ban_Moscow_Russian Federation_6-2-2016.txt", "Government Import Substitution Measures in Agriculture_Moscow_Russian Federation_9-18-2015.txt", "Eurasian Economic Union One Year On_Moscow_Russian Federation_3-11-2016.txt", "GOR Distributes Meat and Poultry TRQs for 2016_Moscow_Russian Federation_12-3-2015.txt", "Eurasian Economic Union Ag Times No. 1 of 2016_Moscow_Russian Federation_5-16-2016.txt", "Kyrgyzstan Joins Eurasian Economic Union_Moscow_Kyrgyzstan - Republic of_8-19-2015.txt", "Russia Restricts Imports of US Corn and Soybeans _Moscow_Russian Federation_2-17-2016.txt", "Meat Poultry Whey TRQs Established for Kyrgyzstan_Moscow_Kyrgyzstan - Republic of_11-12-2015.txt", "Russian Alcohol Market Regulation 2016 Update_Moscow ATO_Russian Federation_6-2-2016.txt", "Russian Agricultural Policy and Situation Bi-Weekly Update 12_Moscow_Russian Federation_8-4-2015.txt", "Eurasian Economic Union Ag Times No. 4 of 2015_Moscow_Russian Federation_10-6-2015.txt", "Russian Agricultural Policy And Situation Bi-Weekly Update - 20_Moscow_Russian Federation_12-21-2015.txt", "Russian Agricultural Policy and Situation Bi-Weekly Update_Moscow_Russian Federation_8-20-2015.txt" ], "title" : "Renewed Temporary Export Ban on Some Hides and Skins_Moscow_Russian Federation_7-22-2016.txt", "summary" : "As of the date of publication of this report, FAS/Moscow does not believe this measure has been\nOn July 12, 2016, the Russian Government issued Decree No. 665 imposing a temporary export ban on\nOn July 12, 2016, the Russian Government issued Decree No. 665 imposing a temporary export ban on\nAs of the date of publication of this report, FAS/Moscow does not believe this measure has been notified\n1. To establish from July 18, 2016, until January 18, 2017, a temporary ban on the export from\nintroduction of a temporary ban on the export of goods specified in paragraph 1 of the present decree, on", "keywords" : "", "latentTopics" : "0.015*export + 0.015*temporary + 0.014*ban + 0.014*russian + 0.013*government + 0.012*decree + 0.011*economic + 0.010*july + 0.010*federation + 0.010*report" }
{ "_id" : { "$oid" : "57b380647537530a537b922f" }, "body" : "THIS REPORT CONTAINS ASSESSMENTS OF COMMODITY AND TRADE ISSUES MADE BY\nUSDA STAFF AND NOT NECESSARILY STATEMENTS OF OFFICIAL U.S. GOVERNMENT\nPOLICY\n\nVoluntary\n\n- Public\n\nDate: 7/19/2016\nGAIN Report Number: CA16035\n\nCanada\nPost: Toronto\n\nFAS Canada Assists Small U.S. Exporter\nReport Categories:\nExport Accomplishments - Other\nApproved By:\nJeff Zimmerman\nPrepared By:\nMaria A. Arbulu\nReport Highlights:\nFAS Canada helped to release food shipment from Canadian Customs.\n\n\fGeneral Information:\nFAS Canada assisted in the release of export goods for Tillamook Country Smokers (TCS Jerky), a small\nbusiness exporter of beef jerky from Bay City, Oregon by verifying the proper documentation with\nCanadian Food Inspection Agency. Although, the dollar value of this shipment was not large; $4,000, it was\nimportant to this small business exporter of 280 employees to release these goods in a timely manner. The\nCanadian Food Inspection Agency would not release the shipment since the export certificate stickers did\nnot match the establishment numbers on the import documentation paperwork. Mr. Blair Smith, sales\nmanager or TCS Jerky, quickly rectified this problem by issuing correct export certificate stickers and\nshipping them directly to the importer. In addition, per CFIA’S instructions, Mr. Smith was required to get a\nrepresentative of FAS Canada to witness and review all paperwork was correct. FAS Canada responded\nquickly and met with the CFIA inspector to witness all documentation, the shipment was released from\nCanadian Customs in less than five business days.\nTCS Jerky has been doing business in Canada for over 20 years and Canada remains their number one\nexport market. Mr. Smith reports, the firm has not been deterred with the strong U.S. dollar which has\npriced a number of U.S. food products higher than domestic and competing products in the recent year. He\nreports, TSC Jerky’s competitive advantage is offering a quality product, customer service, timely deliveries\nand developing creative merchandising strategies with their Canadian partners to help maintain market\nshare. TCS Jerky remains committed to the Canadian market and plans to invest in building their brand by\nparticipating in more marketing activities in Canada, through the support of USDA’s MAP Branded Program\nadministered by the Western United States Agricultural Trade Association (WUSATA).\nFAS Canada urges all U.S. exporters to ensure all meat establishment numbers, addresses, and descriptions\nare consistent with documentation adhered to the shipping cartons as this will avoid further delays or\nconfusion. New exporters, new to the Canadian market are alerted that all products containing 2% or more\nmeat content require a meat certificate. This certificate is issued by an official of the Food Safety and\nInspection Service (FSIS) of the USDA and is attached with all other import documents. To review the\nnecessary import documents, U.S. exporters are urged to review the following GAIN reports:\n\nExporter Guide\nhttp://gain.fas.usda.gov/Recent%20GAIN%20Publications/Exporter%20Guide_Ottawa_Ca\nnada_12-16-2015.pdf\nFood and Agricultural Import Regulations and Standards - Export Certification\nRequirements for Canada\nhttp://gain.fas.usda.gov/Recent%20GAIN%20Publications/Food%20and%20Agricultural\n%20Import%20Regulations%20and%20Standards%20%20Certification_Ottawa_Canada_12-23-2015.pdf\n\n\f", "similarList" : [ "FAS Canada Assists Small U.S. Exporter_Toronto_Canada_7-19-2016.txt", "MAFF Highlights Proper Labeling and Game Meat Risks at Interpets Tra_Tokyo_Japan_5-6-2016.txt", "Exporter Guide_Ottawa_Canada_12-16-2015.txt", "Exporter Guide_San Jose_Costa Rica_12-3-2015.txt", "Exporter Guide_Tegucigalpa_Honduras_12-21-2015.txt", "Turkish Organic Market Overview_Ankara_Turkey_1-26-2016.txt", "Internet Resources for Agricultural Trade with Cuba_Miami ATO_Cuba_10-23-2015.txt", "Philippine-EFTA Free Trade Agreement Signed_Manila_Philippines_5-19-2016.txt", "First shipment of walnut plants not subject to quarantine arrive to _Santiago_Chile_2-1-2016.txt", "Assessment of food safety risk analysis needs in Colombia_Bogota_Colombia_6-14-2016.txt", "New Exporter Registration Requirement _Cairo_Egypt_1-12-2016.txt", "Ghana Trade Policy Monitoring report Annual_Accra_Ghana_1-8-2016.txt", "Food and Agricultural Import Regulations and Standards - Narrative_Ottawa_Canada_12-22-2015.txt", "Exporter Guide_Bogota_Colombia_12-22-2015.txt", "Germany wants to be trendsetter in animal welfare_Berlin_Germany_1-21-2016.txt", "Food and Agricultural Import Regulations and Standards - Narrative_Brasilia_Brazil_1-8-2016.txt", "Turkey Again Delays Implementation of New Labeling System PVMS_Ankara_Turkey_1-6-2016.txt", "Exporter Guide_San Salvador_El Salvador_12-30-2015.txt", "Food and Agricultural Import Regulations and Standards - Narrative_Rabat_Morocco_12-14-2015.txt", "The WASABI - Hot News from Japan Vol. 12 Issue 2_Tokyo_Japan_4-14-2016.txt" ], "title" : "FAS Canada Assists Small U.S. Exporter_Toronto_Canada_7-19-2016.txt", "summary" : "FAS Canada helped to release food shipment from Canadian Customs.\nFAS Canada assisted in the release of export goods for Tillamook Country Smokers (TCS Jerky), a small\nCanadian Food Inspection Agency would not release the shipment since the export certificate stickers did\nmanager or TCS Jerky, quickly rectified this problem by issuing correct export certificate stickers and\nFAS Canada urges all U.S. exporters to ensure all meat establishment numbers, addresses, and descriptions\nnecessary import documents, U.S. exporters are urged to review the following GAIN reports:\nhttp://gain.fas.usda.gov/Recent%20GAIN%20Publications/Exporter%20Guide_Ottawa_Ca\nFood and Agricultural Import Regulations and Standards - Export Certification\nhttp://gain.fas.usda.gov/Recent%20GAIN%20Publications/Food%20and%20Agricultural", "keywords" : "exporter\nexport\nexporters", "latentTopics" : "0.022*canada + 0.018*export + 0.017*fas + 0.017*canadian + 0.017*jerky + 0.016*gain + 0.014*usda + 0.014*certificate + 0.013*import + 0.012*tcs" }
{ "_id" : { "$oid" : "57b380657537530a537b9230" }, "body" : "THIS REPORT CONTAINS ASSESSMENTS OF COMMODITY AND TRADE ISSUES MADE BY\nUSDA STAFF AND NOT NECESSARILY STATEMENTS OF OFFICIAL U.S. GOVERNMENT\nPOLICY\n\nVoluntary\n\n- Public\n\nDate: 8/4/2016\nGAIN Report Number: JO16005\n\nJordan\nPost: Amman\n\nJordan bans partially hydrogenated oil in dairy products\nReport Categories:\nDairy and Products\nApproved By:\nJ. Bret Tate\nPrepared By:\nMohamed Khraishy\nReport Highlights:\nThe Jordan Food and Drug Administration is banning the use of partially hydrogenated oils in dairy\nproducts. The measure was implemented on June 2, 2016 following media coverage and public debate\non the issue. By the end of 2016 domestic production and imports of these products will be eliminated.\nPartially hydrogenated oils are known to be a major source of trans-fats and some studies show that they\nmay have negative impacts on human health.\n\n\fGeneral Information:\nJordan will completely ban the use of hydrogenated oils in dairy products by 2017. A recent decree by\nthe Jordanian Food and Drug Administration (JFDA) requires that only animal fat occurring naturally in\ndairy products be permitted in milk and cheese. The ban on hydrogenated oils will apply only to dairy\nproducts, which are considered a staple of the Jordanian diet. Processed dairy products containing\nhydrogenated oils will no longer be produced in, or imported to, Jordan. These oils can still be used in\nthe production of chips, chocolate and other products. The new measure was implemented on June 2,\n2016.\nThe ban is based on JFDA standards 185/2009, 246/2006 and 393/2012, as well as the new decree\npublished in the official gazette (No. 5394) on May 2, 2016. This measure replaced the Jordan\nInstitution for Standards and Metrology (JISMO) standards 1605/2004 and 1520/2004, which\npreviously regulated the use of partially hydrogenated oils.\nThe debate on partially hydrogenated fats was sparked by a television talk show earlier this year. The\nprogram noted the danger of using the hydrogenated fats in processed cheese. Subsequently, both the\nJISM and JFDA rushed to implement new regulations corresponding to the US FDA and World Food\nSummit recommendations. A study on the side effects of trans-fats was presented at the World Food\nSummit in Rome in 2015. The study showed that partially hydrogenated oils were the most important\ndietary source of industrial produced trans-fat. Furthermore, the study noted that these substances have\nserious consequences for human health, specifically cardiovascular health.\nFollowing the May 2nd decision, the JFDA informed local dairy manufacturers of the decision to ban the\noils. Jordanian manufacturers of processed dairy products were not allowed to import the partially\nhydrogenated oil as of May 2nd. Importers of food products fiercely opposed the ban noting their\ncontractual obligations with foreign suppliers. Faced with commercial realities, JFDA extended a grace\nperiod until December 31st for those firms that can demonstrate preexisting contracts for the banned\nproduct. As of January 1, 2017 the ban will be final for all importers and dairy manufacturers.\nIn spite of the ban on partially hydrogenated oils used in dairy products, the oils can still be used in the\nproduction of chips, chocolate and some other products. Dairy is considered a staple of the Jordanian\ndiet and is treated as a sensitive product.\nUS cheese exports to Jordan grew from zero to US $5 million from 2010 to 2015. Exports are expected\nto nearly double to US $10 million in 2016. US producers who export to Jordan are strongly encouraged\nto label their dairy products as containing no trans-fats. If the label or ingredients have any percentage\nof vegetable oil, Jordanian customs authorities will potentially reject the shipment.\n\n\f", "similarList" : [ "Livestock and Products Annual_New Delhi_India_8-27-2015.txt", "Province of Punjab Proposes to Restrict Semen Imports_Islamabad_Pakistan_8-20-2015.txt", "Change in Genetics Import Requirements_Ankara_Turkey_3-9-2016.txt", "US Dairy Exports to Turkey Suspended_Ankara_Turkey_4-5-2016.txt", "TidBits - Israeli Agriculture and Food News_Tel Aviv_Israel_2-21-2016.txt", "Indonesia Modifies Import Regulations for Livestock Products_Jakarta_Indonesia_3-29-2016.txt", "Poultry and Poultry Products Annual 2015_New Delhi_India_9-30-2015.txt", "Fish and seafood market in Latvia._Warsaw_Latvia_12-4-2015.txt", "Ecuador Partially Lifts U.S.-Origin Poultry and Poultry Products Ban_Quito_Ecuador_7-22-2015.txt", "Canada Concludes FTA Negotiations with Ukraine_Ottawa_Canada_8-6-2015.txt", "Fish and seafood market in Lithuania._Warsaw_Lithuania_12-4-2015.txt", "New Outbreak of Avian Influenza _Berlin_Germany_7-28-2015.txt", "Consumer Foods-Patterns of Food Expenditures and Imports in Croatia_Zagreb_Croatia_2-5-2016.txt", "Fish and seafood market in Estonia._Warsaw_Estonia_12-7-2015.txt", "Dairy Farmers of Canada Seeking to Mitigate Impact of TPP_Ottawa_Canada_3-30-2016.txt", "Israeli new bits for the month of May_Tel Aviv_Israel_5-23-2016.txt", "Lowering the Cost of Living _Tel Aviv_Israel_7-27-2015.txt", "Kobe Beef Applies for GI Designation_Tokyo_Japan_9-2-2015.txt", "Fish and Seafood Market in Poland._Warsaw_Poland_9-16-2015.txt", "Elections Slated for November 8 and Agro-Food Sector Promises_Zagreb_Croatia_10-23-2015.txt" ], "title" : "Jordan bans partially hydrogenated oil in dairy products_Amman_Jordan_8-4-2016.txt", "summary" : "Jordan bans partially hydrogenated oil in dairy products\nThe Jordan Food and Drug Administration is banning the use of partially hydrogenated oils in dairy\nPartially hydrogenated oils are known to be a major source of trans-fats and some studies show that they\nJordan will completely ban the use of hydrogenated oils in dairy products by 2017.\nJordanian manufacturers of processed dairy products were not allowed to import the partially\nIn spite of the ban on partially hydrogenated oils used in dairy products, the oils can still be used in the\nto label their dairy products as containing no trans-fats.", "keywords" : "products\nproduction\nproduct", "latentTopics" : "0.009*oils + 0.009*dairy + 0.009*hydrogenated + 0.007*jordan + 0.007*ban + 0.007*partially + 0.007*fats + 0.006*jordanian + 0.006*may + 0.006*jfda" }
{ "_id" : { "$oid" : "57b380657537530a537b9231" }, "body" : "THIS REPORT CONTAINS ASSESSMENTS OF COMMODITY AND TRADE ISSUES MADE BY\nUSDA STAFF AND NOT NECESSARILY STATEMENTS OF OFFICIAL U.S. GOVERNMENT\nPOLICY\n\nVoluntary\n\n- Public\n\nDate: 7/8/2016\nGAIN Report Number: HK1612\n\nHong Kong\nPost: Hong Kong\n\nStrong Results at Vinexpo Hong Kong 2016 for U.S. Wines\nReport Categories:\nExport Accomplishments - Events\nApproved By:\nM. Melinda Meador\nPrepared By:\nChris Li\nReport Highlights:\nU.S. exhibitors reported strong results at Vinexpo Hong Kong 2016 with projected sales in the next 12\nmonths of over USD1 million.\n\nPage 1 of 3\n\n\fVinexpo Hong Kong 2016, one of Asia’s premier wine trade events, provides an excellent platform for\nU.S. wine and spirits exporters to increase sales in the greater China and Asian markets. The three-day\nshow, held May 24-26, 2016, attracted 1,300 exhibitors from 33 countries and regions and over 17,000\nbuyers from 24 countries, up 2.5 percent from the previous Vinexpo Hong Kong in 2014. The U.S.\nPavilion had 47 exhibitors who reported a total of over US$1 million in 12-month projected sales.\nTo support U.S. exhibitor market information and outreach, the U.S. Consulate Agricultural Trade\nOffice in Hong Kong organized a \"Hong Kong - China Wine Market Conference\" on May 23, 2016 for\nU.S. wine and spirits producers and key decision-makers from Hong Kong. The Conference featured\npresentations by local officials, wine marketing experts and ATO staff from Hong Kong and the\nPhilippines, on the following topics:\n the Hong Kong Wine Market,\n Hong Kong Customs Facilitation for Wine Distribution into Mainland China,\n Asian Wine Industry Trends and Trade,\n Importing and Distributing Wines to the China Market, and\n Wine Market in the Philippines.\nPhotos from Vinexpo events\n\nHong Kong – China Wine Market\nConference\n\nHong Kong – China Wine Market\nConference\n\nHong Kong – China Wine Market\nConference\n\nHong Kong – China Wine Market\nConference\n\nHong Kong – China Wine Market\nConference\n\nHong Kong – China Wine Market\nConference\n\nPage 2 of 3\n\n\fHong Kong – China Wine Market\nConference\n\nHong Kong – China Wine Market\nConference\n\nHong Kong – China Wine Market\nConference\n\nU.S. Pavilion at Vinexpo\n\nU.S. Pavilion at Vinexpo\n\nU.S. Pavilion at Vinexpo\n\nU.S. Pavilion at Vinexpo\n\nU.S. Pavilion at Vinexpo\n\nU.S. Pavilion at Vinexpo\n\nU.S. Pavilion at Vinexpo\n\nU.S. Pavilion at Vinexpo\n\nU.S. Pavilion at Vinexpo\n\nPage 3 of 3\n\n\f", "similarList" : [ "Asia Fruit Logistica 2015_Hong Kong_Hong Kong_11-18-2015.txt", "Great Success for U.S. Exhibitors at Asia Fruit Logistica 2015_Hong Kong_Hong Kong_11-18-2015.txt", "Natural and Organic Products Expo Asia - Success for U.S. Exhibitors_Hong Kong_Hong Kong_11-17-2015.txt", "Seafood Expo Asia 2015 - Success for U.S. Exhibitors_Hong Kong_Hong Kong_11-17-2015.txt", "U.S. Exhibitors' Success at Wine and Spirits Fair 2015_Hong Kong_Hong Kong_12-14-2015.txt", "U.S. Pecans Find Strong Regional Market in Hong Kong_Hong Kong_Hong Kong_3-4-2016.txt", "HK Trade Shows Result in Strong Sales for US Exporters in 2015_Hong Kong_Hong Kong_12-15-2015.txt", "United Tastes of America Asian Chef Challenge Southwest China_Chengdu ATO_China - Peoples Republic of_3-22-2016.txt", "U.S. Agricultural Products Featured at a Hong Kong Culinary Event_Hong Kong_Hong Kong_12-24-2015.txt", "Market Outreach in Deyang Mianyang and Kunming_Chengdu ATO_China - Peoples Republic of_7-7-2016.txt", "Hong Kong U.S. Food Community Celebrates Chef Achievement_Hong Kong_Hong Kong_6-10-2016.txt", "ATO Beijing Trade Mission to Natural Products East Expo 2015_Beijing ATO_China - Peoples Republic of_12-9-2015.txt", "Coffee Market Brief Update_Seoul ATO_Korea - Republic of_12-31-2015.txt", "Annual Retail Report_Guangzhou_China - Peoples Republic of_2-26-2016.txt", "American Craft Beer Pub Crawl in Chengdu _Chengdu ATO_China - Peoples Republic of_3-22-2016.txt", "Chengdu Delegates Visit Chicago Sweets and Snacks Expo 2014_Chengdu ATO_China - Peoples Republic of_3-11-2016.txt", "2014 American Food Festival in Chengdu_Chengdu ATO_China - Peoples Republic of_3-22-2016.txt", "Chengdu On-line Retail Promotion and American Food Road Show _Chengdu ATO_China - Peoples Republic of_3-22-2016.txt", "U.S. Agricultural Products Menu Promotion 2014_Chengdu ATO_China - Peoples Republic of_3-11-2016.txt", "Kunming Great American Food Festival 2014_Chengdu ATO_China - Peoples Republic of_3-11-2016.txt" ], "title" : "Strong Results at Vinexpo Hong Kong 2016 for U.S. Wines_Hong Kong_Hong Kong_7-20-2016.txt", "summary" : "U.S. exhibitors reported strong results at Vinexpo Hong Kong 2016 with projected sales in the next 12\nVinexpo Hong Kong 2016, one of Asia’s premier wine trade events, provides an excellent platform for\npresentations by local officials, wine marketing experts and ATO staff from Hong Kong and the\nHong Kong – China Wine Market\nHong Kong – China Wine Market\nHong Kong – China Wine Market\nHong Kong – China Wine Market\nHong Kong – China Wine Market\nHong Kong – China Wine Market\nHong Kong – China Wine Market\nHong Kong – China Wine Market\nHong Kong – China Wine Market", "keywords" : "", "latentTopics" : "0.034*hong + 0.029*u + 0.028*wine + 0.028*kong + 0.022*market + 0.022*vinexpo + 0.021*china + 0.020*conference + 0.018*pavilion + 0.012*trade" }
{ "_id" : { "$oid" : "57b380667537530a537b9232" }, "body" : "THIS REPORT CONTAINS ASSESSMENTS OF COMMODITY AND TRADE ISSUES MADE BY\nUSDA STAFF AND NOT NECESSARILY STATEMENTS OF OFFICIAL U.S. GOVERNMENT\nPOLICY\n\nRequired Report - public distribution\nDate: 7/15/2016\nGAIN Report Number:\n\nArgentina\nGrain and Feed Update\nJuly 2016\n\nApproved By:\nLazaro Sandoval\nPrepared By:\nKen Joseph\nReport Highlights:\nArgentine wheat production for 2016/17 is projected at 13.7 million metric tons (MMT), 1.3 MMT lower than\nUSDA. This is a direct consequence of a lower harvested area due to weather problems. Exports are adjusted\ndown accordingly. Barley production for 2016/17 is forecast at 3.0 MMT, 400,000 tons lower than USDA, also\nas a result of weather limitations. Corn projections for 2016/17 remain practically unchanged, except that Post\nprojects a larger harvested area but a lower average yield than USDA. Sorghum production for 2016/17 is\nforecast at 3.4 MMT, 500,000 tons lower than USDA as Post projects a smaller harvested area. Sorghum will\nface a lot of competition from other crops and the export demand is expected to remain slow. Rice production\nand harvested area for 2016/17 are expected to be slightly smaller than what USDA forecasts.\n\n\f\fPost:\nBuenos Aires\n\nAuthor Defined:\nWheat: Post projects Argentine wheat production for 2016/17 at 13.7 million metric tons (MMT), 1.3 MMT\nlower than USDA’s official number. The main reason for such a difference is Post’s lower projected harvested\narea, which is now estimated at 4.6 million hectares, 400,000 hectares lower than USDA. The unusually wet\nconditions during autumn and early winter in the main wheat production areas of the central part of the\ncountry, due to El Nino weather pattern, complicated and limited the sowing of winter crops. Parts of Entre\nRios, Santa Fe and Cordoba provinces have suffered unusually excessive rains, high moisture and very cloudy\ndays during April-July which have shut down part of the road network (many dirt roads) and have worsened the\nproblem of high water table levels in many areas. Meanwhile, the country’s key wheat area, the center and\nsouth of Buenos Aires province, has also been suffering unusually wet weather from May to date. The harvest\nof soybeans and corn in this area is very delayed due to logistical problems caused by muddy roads and wet\nfields that cannot be harvested yet. Private sources indicate that approximately 80 percent of the country’s\nwheat has been planted to date. In the northern area, the planting window is practically over, while in the\nsouthern part of Buenos Aires province producers still have time until mid-August, but it will all depend on the\nweather of the next 2-3 weeks. In this area, some farmers are starting to evaluate whether to skip planting\nwinter crops and plant directly soybeans or corn. Despite serious problems at harvest, yields of summer crops\nin most of this area have been and remain very good. Therefore, the final planted area could even suffer an\nadditional cut. For crop 2014/15 post sets harvested area at 4.6 million hectares and production at 12.7 MMT,\nboth lower than USDA, based on information provided by several private industry contacts. This difference also\nexplains the 1.3 MMT lower ending stocks that Post carries into crop 2015/16.\nExports in 2016/17 are forecast at 7.5 MMT, lower than the 9.0 MMT estimated by USDA. This is primarily\nexplained by the difference of production forecast between Post and USDA. The Brazilian market continues to\nbe seen as the priority, with local traders estimating shipments between 4-5 MMT of wheat and an additional\nvolume of wheat flour. The production of good quality wheat will be essential to supply this market. The\nbalance will be shipped to many other markets around the world. Wheat exports for 2015/16 are estimated at\n8.1 MMT, 700,000 metric tons lower than USDA. Post estimates that some 7.5 MMT of wheat will be shipped\nby the end of November 2016 (exports from December 2015-July 2016 will total approximately 6.5 MMT) and\nwheat flour for the equivalent of 600,000 MT of wheat. Local traders and the government are vigilant that the\ndomestic industry does not run short of wheat supplies. In June 2016, an Argentine flour mill imported 290 tons\nof wheat from neighboring Uruguay to analyze its quality and see the feasibility of importing larger volumes.\nArgentina’s 2015/16 season resulted in good yields but poor quality as most of the crop had low protein.\nContacts believe that there will not be significant imports of wheat.\nPost projects domestic wheat consumption for 2016/17 at 6.2 MMT, 100,000 tons lower than USDA, and for\n2015/16 at 5.8 MMT, 350,000 tons lower than the official number. The local economy is going through serious\neconomic adjustments, such as strong reduction of energy subsidies, and a continued high inflation which are\nsignificantly harming consumption. Industry contacts indicate that wheat flour mills have reduced the volume\nthey process as sales are slow. However, most economists project a rebound of the economy during 2017\nwhich would result in a stronger demand.\n\n\fBarley: Argentine barley production for 2016/17 is forecast at 3.0 MMT, 400,000 tons lower than USDA. The\nmain reason for such a difference is that Post now estimates a harvested area of 800,000 hectares, 100,000\nhectares lower than USDA. As for wheat, a very wet autumn and early winter in central and southern Buenos\nAires province are limiting plantings. Some contacts are doubtful that the estimated area will be fully covered,\nestimating a total area closer to 700,000 hectares at the most. In addition, the abundant volume of barley in\nthe country (in hands of traders, malting plants, and producers) and weak international demand has made\nbuyers offer growers contracts that are not very price attractive. Furthermore, now that wheat can be sold and\nexported freely, many producers prefer to reduce or completely drop barley production as it is commercially\nmore complicated to meet minimum quality standards to capture higher prices. Post estimates a total\nharvested area for 2015/16 at 1.1 million hectares with a total production of 4.8 MMT, both lower than USDA’s\nofficial number.\nDespite a smaller production volume than what’s projected by USDA, barley exports for 2016/17 remain the\nsame at 1.9 MMT, as result of a higher carry in and a lower carry out compared to USDA for the marketing\nseason. Exports for 2015/16 are expected at 2.8 MMT, 200,000 tons lower than USDA. Local traders estimate\nthat Argentina, through November 2016, will export 1.9 MMT of feed barley (1.8 MMT have already been\nshipped or compromised), and 900,000 tons of malting barley, which is the typical volume which Argentina\nships to South American countries.\nDomestic consumption of barley for the industry in 2015/16 is expected at 1.2 MMT, 100,000 tons lower than\nUSDA. The local production of malt for export to Brazil is slowing down somewhat as beer consumption in that\ncountry has weakened.\n\nCorn: The local agricultural sector continues to be very optimistic about the 2016/17 corn crop. President\nMacri’s policy changes in December 2015 have made corn returns very attractive. The new situation\nencourages farmers to incorporate corn into their farm’s crop rotation scheme, which in the past several years\nhad shifted strongly towards soybean production. Post projects planted area to increase 1.0 million hectares,\n300,000 hectares more than USDA. There are some players who estimate even a larger expansion. Despite a\nlarger area than USDA, Post projects total corn production at 34 MMT, the same as USDA. The difference is that\nPost estimates a lower average yield, at 7.55 tons per hectare. Producers are expected to use high technology\nin their crops, especially greater volumes of fertilizers which are significantly less expensive than in the past\nseveral years. The last two corn crops in Argentina have benefited from excellent wet weather which helped\nyields reach record highs. Weather forecasters are debating on whether the upcoming summer will be neutral\nor if La Nina will have any effect. La Nina in Argentina’s most productive region is usually dry. As the planting\nseason approaches (September for early corn in the corn belt), producers will define, based on weather\nforecasts, if they plant early or late corn to skip the flowering stage in hot, dry January. With normal weather,\nearly corn yields are significantly higher than late corn. However, corn planted in December has shown to be\nvery stable.\nCorn exports for 2016/17 are left unchanged at 23.0 MMT. Shipments for 2015/16 are also maintained with no\nchange at 19.0 MMT. Local traders estimate that exports during March-June 2016 totaled 7.9 MMT, July could\ntotal 2.5 MMT, following August with 3.0 MMT, September 1.7 MMT and October with 1.3 MMT. Argentina’s\nexport window begins to end in August when Brazil’s production comes in, followed by the United States and\nthen Ukraine. To date traders have declared shipments for 17.0 MMT.\n\n\fSorghum: Production for 2016/17 is projected at 3.4 MMT, 500,000 tons lower than USDA. Post also projects\nharvested area at 750,000 hectares, 100,000 hectares lower than USDA. Although sorghum could grow in some\nareas, it will face competition from higher planted areas for sunflower and corn. Sorghum has a lot of problems\nwith bird damage which diminish yields significantly. It also faces competition from low technology corn\n(producers plant the seed they harvested the previous year), which gives producers the ability to consume it as\nforage or harvest it for use or sell. Apart from this, sorghum prices are lately valued at 80 percent of corn. The\nfact that there is little export demand also sets a limit to area expansion.\nPost forecasts sorghum exports for 2016/17 at 900,000 tons, lower than USDA’s 1.3 MMT. This is explained\nprimarily because of a projected smaller production. Local traders indicate that there is little demand for\nexport. Shipments during March-July 2016 will total approximately 120,000 tons.\n\nRice: Production in 2016/17 is forecast at 920,000 tons (milled basis), 80,000 tons lower than USDA. This is\nprimarily due to Post projecting a lower harvested area of 208,000 hectares, 12,000 hectares lower than USDA.\nAlthough rice prices paid to farmers have increased lately as Brazil is demanding higher volumes after its\nproduction losses, local producers are quite discouraged with this crop. The El Nino weather pattern caused the\nbreaking of several water ponds which many producers are not expected to fix, especially in central-northern\nEntre Rios province. Producers in this province have other production alternatives which are more profitable,\nsuch as corn or soybeans. In Corrientes province, area is expected to remain unchanged or drop marginally as\nseveral thousand hectares which last year were not sown because of El Nino and the risk of large river flooding,\nwould come back into production. Production for 2015/16 is now estimated at 819,000 tons, lower than USDA’s\n891,000 tons. Rainy and cloudy weather have had a negative impact on average yields, which totaled 6.4 tons\nper hectare in Corrientes and 6.8 tons per hectare in Entre Rios.\nExports for 2016/17 are forecast at 550,000 tons, 50,000 tons lower than USDA. Industry contacts indicate that\nthere is a lot of rice in Argentina and that exports are relatively slow. However, exports in 2015/16 have reacted\nlately due to Brazil’s shortage. However, this situation would probably not repeat itself the following year.\n\nStatistical Tables\nWheat\nMarket Begin Year\nArgentina\n\nArea Harvested\nBeginning Stocks\nProduction\nMY Imports\nTY Imports\nTY Imp. from U.S.\nTotal Supply\nMY Exports\nTY Exports\nFeed and Residual\nFSI Consumption\nTotal Consumption\nEnding Stocks\n\n2014/2015\n\n2015/2016\n\n2016/2017\n\nDec 2014\nUSDA Official\nNew Post\n\nMay 2015\nUSDA Official\nNew Post\n\nDec 2016\nUSDA Official\nNew Post\n\n4960\n2490\n14000\n35\n35\n0\n16525\n5301\n4200\n300\n6050\n6350\n4874\n\n4600\n2490\n12700\n35\n35\n0\n15225\n5301\n4200\n300\n6050\n6350\n3574\n\n3765\n4874\n11300\n5\n5\n0\n16179\n8800\n8600\n100\n6050\n6150\n1229\n\n3765\n3574\n11300\n30\n30\n0\n14904\n8100\n8000\n100\n5700\n5800\n1004\n\n5000\n1229\n15000\n5\n5\n0\n16234\n9000\n9000\n100\n6200\n6300\n934\n\n4600\n1004\n13700\n30\n30\n0\n14734\n7500\n7500\n100\n6100\n6200\n1034\n\n\fTotal Distribution\n\n16525\n\n15225\n\n16179\n\n14904\n\n16234\n\n14734\n\n(1000 HA) ,(1000 MT)\n\nBarley\nMarket Begin Year\nArgentina\n\nArea Harvested\nBeginning Stocks\nProduction\nMY Imports\nTY Imports\nTY Imp. from U.S.\nTotal Supply\nMY Exports\nTY Exports\nFeed and Residual\nFSI Consumption\nTotal Consumption\nEnding Stocks\nTotal Distribution\n\n2014/2015\n\n2015/2016\n\n2016/2017\n\nDec 2014\nUSDA Official\nNew Post\n\nDec 2015\nUSDA Official\nNew Post\n\nDec 2016\nUSDA Official\nNew Post\n\n900\n492\n2900\n0\n0\n0\n3392\n1552\n1599\n200\n1300\n1500\n340\n3392\n\n900\n492\n2900\n0\n0\n0\n3392\n1552\n1599\n200\n1300\n1500\n340\n3392\n\n1225\n340\n4900\n0\n0\n0\n5240\n3000\n2900\n400\n1300\n1700\n540\n5240\n\n1100\n340\n4800\n0\n0\n0\n5140\n2800\n2700\n400\n1200\n1600\n740\n5140\n\n900\n540\n3400\n0\n0\n0\n3940\n1900\n2000\n200\n1300\n1500\n540\n3940\n\n800\n740\n3000\n0\n0\n0\n3740\n1900\n2000\n200\n1300\n1500\n340\n3740\n\n(1000 HA) ,(1000 MT)\n\nCorn\nMarket Begin Year\nArgentina\n\nArea Harvested\nBeginning Stocks\nProduction\nMY Imports\nTY Imports\nTY Imp. from U.S.\nTotal Supply\nMY Exports\nTY Exports\nFeed and Residual\nFSI Consumption\nTotal Consumption\nEnding Stocks\nTotal Distribution\n\n2014/2015\n\n2015/2016\n\n2016/2017\n\nMar 2015\nUSDA Official\nNew Post\n\nMar 2016\nUSDA Official\nNew Post\n\nMar 2016\nUSDA Official\nNew Post\n\n3500\n1408\n28700\n3\n3\n0\n30111\n18902\n18448\n6000\n3300\n9300\n1909\n30111\n\n3500\n1408\n28700\n3\n3\n0\n30111\n18902\n18448\n6000\n3300\n9300\n1909\n30111\n\n3500\n1909\n28000\n5\n5\n0\n29914\n19000\n20500\n6000\n3300\n9300\n1614\n29914\n\n3500\n1909\n28000\n5\n5\n0\n29914\n19000\n20500\n6000\n3300\n9300\n1614\n29914\n\n4200\n1614\n34000\n5\n5\n0\n35619\n23000\n23000\n6600\n3800\n10400\n2219\n35619\n\n4500\n1614\n34000\n5\n5\n0\n35619\n23000\n23000\n6600\n3800\n10400\n2219\n35619\n\n(1000 HA) ,(1000 MT)\n\nSorghum\nMarket Begin Year\nArgentina\n\nArea Harvested\nBeginning Stocks\nProduction\nMY Imports\nTY Imports\nTY Imp. from U.S.\nTotal Supply\n\n2014/2015\n\n2015/2016\n\n2016/2017\n\nMar 2015\nUSDA Official\nNew Post\n\nMar 2016\nUSDA Official\nNew Post\n\nMar 2016\nUSDA Official\nNew Post\n\n770\n1202\n3500\n0\n0\n0\n4702\n\n770\n1202\n3500\n0\n0\n0\n4702\n\n750\n971\n3375\n0\n0\n0\n4346\n\n750\n971\n3375\n0\n0\n0\n4346\n\n850\n846\n3900\n0\n0\n0\n4746\n\n750\n846\n3400\n0\n0\n0\n4246\n\n\fMY Exports\nTY Exports\nFeed and Residual\nFSI Consumption\nTotal Consumption\nEnding Stocks\nTotal Distribution\n\n931\n954\n2400\n400\n2800\n971\n4702\n\n931\n954\n2400\n400\n2800\n971\n4702\n\n700\n900\n2400\n400\n2800\n846\n4346\n\n700\n900\n2400\n400\n2800\n846\n4346\n\n1300\n1100\n2550\n400\n2950\n496\n4746\n\n900\n1000\n2550\n400\n2950\n396\n4246\n\n(1000 HA) ,(1000 MT)\n\nRice, Milled\nMarket Begin Year\nArgentina\n\nArea Harvested\nBeginning Stocks\nMilled Production\nRough Production\nMilling Rate (.9999)\nMY Imports\nTY Imports\nTY Imp. from U.S.\nTotal Supply\nMY Exports\nTY Exports\nConsumption and Residual\nEnding Stocks\nTotal Distribution\n(1000 HA) ,(1000 MT)\n\n2014/2015\n\n2015/2016\n\n2016/2017\n\nApr 2015\nUSDA Official\nNew Post\n\nApr 2016\nUSDA Official\nNew Post\n\nApr 2017\nUSDA Official\nNew Post\n\n231\n359\n1014\n1560\n6500\n5\n7\n0\n1378\n312\n310\n480\n586\n1378\n\n231\n359\n1014\n1560\n6500\n5\n7\n0\n1378\n312\n310\n480\n586\n1378\n\n207\n586\n891\n1371\n6500\n5\n5\n0\n1482\n520\n480\n483\n479\n1482\n\n207\n586\n819\n1260\n6500\n5\n5\n0\n1410\n520\n480\n460\n430\n1410\n\n220\n479\n1001\n1540\n6500\n5\n5\n0\n1485\n600\n600\n475\n410\n1485\n\n208\n430\n920\n1415\n6500\n5\n5\n0\n1355\n550\n550\n460\n345\n1355\n\n\f", "similarList" : [ "Grain and Feed Update_Buenos Aires_Argentina_7-18-2016.txt", "Grain and Feed Update_Buenos Aires_Argentina_2-1-2016.txt", "Grain and Feed Update_Buenos Aires_Argentina_11-3-2015.txt", "Grain and Feed Update_Mexico City_Mexico_6-6-2016.txt", "Grain and Feed Update_Mexico City_Mexico_1-26-2016.txt", "Grain and Feed Update_Buenos Aires_Argentina_7-28-2015.txt", "Grain and Feed Annual_Caracas_Venezuela_3-3-2016.txt", "Grain and Feed Update_Brasilia_Brazil_10-31-2015.txt", "Grain and Feed Update_Mexico City_Mexico_10-21-2015.txt", "Grain and Feed Annual_Addis Ababa_Ethiopia_3-18-2016.txt", "Grain and Feed Update_Brasilia_Brazil_1-26-2016.txt", "Grain and Feed Update_Brasilia_Brazil_6-17-2016.txt", "Grain and Feed Annual_Buenos Aires_Argentina_4-1-2016.txt", "Grain and Feed Annual_Buenos Aires_Paraguay_4-15-2016.txt", "GRAIN AND FEED ANNUAL REPORT _Pretoria_Zimbabwe_6-29-2016.txt", "Grain and Feed Update - June 2016_New Delhi_India_5-31-2016.txt", "Grain and Feed Update_Algiers_Algeria_6-22-2016.txt", "Grain and Feed Annual_Nairobi_Kenya_3-15-2016.txt", "Grain and Feed Update_Tokyo_Japan_6-15-2016.txt", "Grain and Feed Annual_Beijing_China - Peoples Republic of_4-8-2016.txt" ], "title" : "Grain and Feed Update_Buenos Aires_Argentina_7-18-2016.txt", "summary" : "forecast at 3.4 MMT, 500,000 tons lower than USDA as Post projects a smaller harvested area.\nFor crop 2014/15 post sets harvested area at 4.6 million hectares and production at 12.7 MMT,\nPost projects domestic wheat consumption for 2016/17 at 6.2 MMT, 100,000 tons lower than USDA, and for\nharvested area for 2015/16 at 1.1 million hectares with a total production of 4.8 MMT, both lower than USDA’s\nlarger area than USDA, Post projects total corn production at 34 MMT, the same as USDA.\nSorghum: Production for 2016/17 is projected at 3.4 MMT, 500,000 tons lower than USDA.", "keywords" : "corn\nproduction\nproductive", "latentTopics" : "0.019*usda + 0.018*post + 0.014*lower + 0.013*area + 0.013*total + 0.012*exports + 0.012*tons + 0.011*new + 0.011*wheat + 0.010*corn" }
{ "_id" : { "$oid" : "57b380667537530a537b9233" }, "body" : "THIS REPORT CONTAINS ASSESSMENTS OF COMMODITY AND TRADE ISSUES MADE BY\nUSDA STAFF AND NOT NECESSARILY STATEMENTS OF OFFICIAL U.S. GOVERNMENT\nPOLICY\n\nRequired Report - public distribution\nDate: 7/12/2016\nGAIN Report Number: TH6077\n\nThailand\nRice Price - Weekly\nWeekly Rice Price Update\n\nApproved By:\nChristine Sloop, Agricultural Counselor\nPrepared By:\nPonnarong Prasertsri, Agricultural Specialist\nReport Highlights:\nTH6077 – Export prices were virtually unchanged while traders are awaiting the new tenders for 3.8\nmillion metric tons on July 25.\n\n\fPost:\nBangkok\n\nAuthor Defined:\nMarket Tone\n\nExport prices were virtually unchanged from the previous week due to lack of new enquiries.\nTraders are awaiting new tenders for government stocks which will be issued on July 25, 2016.\nThe government announced that it will issue three tenders totaling 3.8 million metric tons, up from\ntwo tenders for 2.6 million metric tons reported last week. The first tender for 2.2 million metric\ntons will be contingent for export only as eligible bidders are required to have export orders from\ntheir foreign buyers. It will mainly consist of 5% grade white rice and broken rice (A1 Super) from\ncarry-over stocks under the MY2012/13 and MY2013/14 rice pledging programs. The second one\nwill be a public tender for 0.7 million metric of food-grade rice for domestic and export market.\nMeanwhile, the last tender for 0.9 million metric tons will be industrial uses, particularly for feed\nand ethanol industries.\nRice Export Update\nUnofficial preliminary rice exports (excluding premium white and fragrant rice) for July 4-10, 2016\ntotaled 39,776 metric tons, down 18,156 metric tons from the previous week and down 19,120\nmetric tons from the four-week moving average of 58,896 metric tons (Table 2). Rice exports\nfrom January 1 – July 10, 2016 totaled 1,870,118 metric tons, down 8 percent from the same\nperiod last year.\n\n\f\f", "similarList" : [ "Rice Price - Weekly_Bangkok_Thailand_5-3-2016.txt", "Rice Price - Weekly_Bangkok_Thailand_12-1-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_8-18-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_8-4-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_5-17-2016.txt", "Rice Price - Weekly_Bangkok_Thailand_10-20-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_10-6-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_7-30-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_1-26-2016.txt", "Rice Price - Weekly_Bangkok_Thailand_12-29-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_12-8-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_7-5-2016.txt", "Rice Price - Weekly_Bangkok_Thailand_3-15-2016.txt", "Rice Price - Weekly_Bangkok_Thailand_9-22-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_10-27-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_5-11-2016.txt", "Rice Price - Weekly_Bangkok_Thailand_1-12-2016.txt", "Rice Price - Weekly_Bangkok_Thailand_12-22-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_12-15-2015.txt", "Rice Price - Weekly_Bangkok_Thailand_2-16-2016.txt" ], "title" : "Rice Price - Weekly_Bangkok_Thailand_7-20-2016.txt", "summary" : "TH6077 – Export prices were virtually unchanged while traders are awaiting the new tenders for 3.8\nExport prices were virtually unchanged from the previous week due to lack of new enquiries.\nTraders are awaiting new tenders for government stocks which will be issued on July 25, 2016.\nThe government announced that it will issue three tenders totaling 3.8 million metric tons, up from\ntwo tenders for 2.6 million metric tons reported last week.\nwill be a public tender for 0.7 million metric of food-grade rice for domestic and export market.\nMeanwhile, the last tender for 0.9 million metric tons will be industrial uses, particularly for feed", "keywords" : "", "latentTopics" : "0.049*tons + 0.042*rice + 0.031*export + 0.028*million + 0.021*week + 0.020*government + 0.018*tenders + 0.017*report + 0.017*tender + 0.016*new" }
{ "_id" : { "$oid" : "57b380677537530a537b9234" }, "body" : "THIS REPORT CONTAINS ASSESSMENTS OF COMMODITY AND TRADE ISSUES MADE BY\nUSDA STAFF AND NOT NECESSARILY STATEMENTS OF OFFICIAL U.S. GOVERNMENT\nPOLICY\n\nVoluntary\n\n- Public\n\nDate: 8/2/2016\nGAIN Report Number: LO1601\n\nSlovakia\nPost: Prague\n\nRetail Food Sector Report\nReport Categories:\nRetail Foods\nApproved By:\nRuss Nicely, Agricultural Attaché\nPrepared By:\nPetra Hrdlickova, Marketing Specialist\nReport Highlights:\nAs a result of the improved economic situation in Slovakia in 2015, increased consumer purchasing\npower and declining unemployment rate, sales in the grocery retail market also increased. In 2014 retail\nsales grew by 3% reaching U.S.$ 8 billion in 2015. Slovak consumers are becoming increasingly aware\nof the composition of the product (contents of artificial ingredients and colorants) and origin of the\nproduct (local, EU, overseas). Even though most Slovak consumers still remain price-sensitive, there is\na growing number of consumers willing to pay a higher price for a higher quality. U.S. exports of\nconsumer-oriented agricultural products to Slovakia grew more than three times in the past five years,\nfrom $1.3 million in 2010 to $5.1 million in 2015. U.S. food exports with good sales potential include\nmainly frozen fish fillets and dried fruits and tree nuts.\n\n\fGeneral Information:\nSECTION I. MARKET SUMMARY\nAs a result of the improved economic situation in Slovakia in 2015, increased consumer purchasing\npower and declining unemployment rate, sales in the grocery retail market also increased. In 2014 retail\nsales grew by 3% reaching U.S.$ 8 billion in 2015. A positive development and outlook for the\neconomic situation in Slovakia is having a large positive impact on the retail sector.\nSlovak consumers are becoming increasingly aware of two important factors when it comes to\npurchasing groceries: composition of the product (contents of artificial ingredients and colorants) and\norigin of the product (local, EU, overseas). These two factors, which influence consumer behavior, are\ndriven by healthy lifestyles and fair trade patriotism. Both of these factors are fashionable among the\nSlovak population, especially in cities and among very affluent consumers.\nThe Slovak government and non-government organizations (NGOs) support these consumer trends with\nofficial educational programs and official marks and labels for Slovak or regional products. This led to\nmodern grocery retailers being obliged to publicly present the shares of goods by country origin in their\noutlets. Some important players used these trends and built their marketing communications around the\npositive approach to Slovak and local products and healthy lifestyles. However, there still exists the\nsegment of consumers that prefers the best value for money and shop mostly during price discounts and\nvarious price promotions.\nHypermarkets with 5% growth rate in sales in 2015 represent the most popular channel with a 29%\nmarket share, closely followed by supermarkets. Consumers prefer larger-scale purchases from largerformat stores, leaving smaller and more frequent shopping to smaller-format outlets such as\nconvenience stores, supermarkets or grocery specialists.\nDiscounters, the second most popular outlets, such as German-owned chain Lidl, witnessed the fastest\ngrowth rate in sales in 2015, around 8%. Lidl is popular due to its fresh fruit and vegetable assortment,\nhigh-quality products and most importantly, consumer-friendly prices. All of this is supported by strong,\npermanent marketing campaigns focusing every week on a different grocery or non-grocery assortment\nthat attract more and more consumers to Lidl’s stores.\nConvenience stores represent the third largest channel with a 21% value share of modern grocery\nretailers in 2015. Consumers tend to now make smaller value purchases from smaller format stores, as it\nbecame more popular to make large weekly or even monthly shipping trips to hypermarkets. This trend\nis significant, especially in cities, where there is high penetration of grocery retailers.\nInternet retailing is becoming increasingly popular, with food and drink internet retailing growing by\n14% in current value terms in 2015, but among the modern grocery retailers, only Tesco Slovakia\nprovides this service, via Tesco Grocery Home and Tesco Click and Collect. Other retailers continued to\nlaunch online stores of grocery products. On the other hand, there are a number of small, local online\nstores operating in the Bratislava area.\n\n\fRetailers in Slovakia\nOutlets\nValue sales in U.S.$ million\nSelling Space 1'000 sq m\nSource: Euromonitor\n\n2012\n12,471.00\n7,207.19\n1,919.50\n\n2013\n12,237.00\n7,362.80\n1,969.90\n\nRetailers in Slovakia: Company % Value Share\n% Retail Value\nCompany\nTesco\nTesco\nLidl\nSchwarz Beteiligungs\nKaufland\nSchwarz Beteiligungs\nCoop Jednota Potraviny\nCoop Jednota Slovensko\nCOOP Jednota Supermarket\nCoop Jednota Slovensko\nBilla\nRewe Group\nTerno\nDiligentia\nFresh\nPotraviny FRESH\nCBA\nCBA Kereskedelmi\nCoop Jednota\nCoop Jednota Slovensko\nHypernova\nRoyal Ahold\nBala\nBala\nCarrefour\nCarrefour\nMilk-Agro\nMilk-Agro\nSource: Euromonitor\n\nAdvantages\nImproved economic situation, increased\nconsumption is expected\nHigh quality of U.S. products and growing trend\ntoward eating what is healthier and tastes better; an\nopportunity for U.S. nuts, dried fruits and specialty\nproducts\nGood infrastructure, importers speak good English\nClose distance to Vienna, Austria, that offers many\nU.S. food products\nWillingness to try new products; innovative\nproducts and packaging increase demand\n\n2014\n11,980.00\n7,706.17\n2,033.50\n\n2012\n17.6\n10.0\n8.8\n11.1\n6.3\n7.2\n3.2\n3.6\n1.6\n2.2\n1.1\n1.1\n0.9\n\n2013\n17.0\n10.0\n9.6\n11.0\n7.2\n7.1\n3.4\n3.2\n1.7\n1.8\n1.1\n1.0\n0.9\n\n2015\n11,758.00\n7,945.69\n2,056.30\n\n2014\n17.0\n10.7\n9.9\n10.1\n7.5\n6.9\n3.9\n3.5\n3.1\n1.6\n1.4\n1.0\n0.9\n0.9\n\n2015\n16.7\n11.2\n10.7\n10.2\n7.5\n6.8\n4.1\n3.5\n3.1\n1.6\n1.2\n1.0\n0.9\n0.9\n\nChallenges\nHigher prices of U.S. products\nHigher competitiveness of some EU products\ndue to elimination of tariffs between the EU\nand the Czech Republic\nNegative perception of GMO, fast food, etc.\nRelatively small volumes with high\ntransportation costs\nShelf life – retailers will not list a product\nwith a “use-by-date” shorter than 2/3 of the\ntotal shelf life and transportation takes some\ntime\n\n\fSECTION II. ROAD MAP FOR MARKET ENTRY\nEntry Strategy\nFood retailers have their own purchasing section and buy products either directly (e.g. Billa offers many\nproducts directly imported from neighboring Austria) or from Slovak or Czech importers. METRO\nCash and Carry has several U.S. products supplied by Czech importers (almonds, pecans, cranberries),\nwhile other U.S. products (bourbon and wine) are supplied by Slovak importers. U.S. exporter should\ncontact the FAS Prague office for a list of importers and distributors.\n\nPrivate labels\nPrivate labels are used by all retailers in Slovakia. About 20% of products are private labeled. Coop\nJednota has 9 different private labels.\nSpecialty Stores\nSpecialty stores can be mainly found in new modern shopping malls in larger cities, especially the\ncapital Bratislava. Specialty restaurants in the food court include e.g. Nordsee, offering a wide range of\nfish product. There are specialty healthy product stores “BioPark” in these malls. U.S. exporters can sell\ntheir high value organic products or nuts in these outlets.\n\nExample of BioPark store in AuPark mall in Bratislava and U.S. pecans found there (FAS)\n\nMarket Structure\n\n\fU.S. exporters can address Czech importers who supply both Czech and Slovak markets or Slovak\nimporters, it depends on the commodity. Dried fruit and nuts are supplied by Czech importers, alcoholic\nbeverages by Slovak importers. An interested exporter should contact the FAS Marketing Specialist in\nPrague covering both countries for a list of importers and distributors.\n\nCompany Profiles\nRetailer Name\n\nOwnership\n\nTesco\n\nU.K.\n\nMarket share of\nretailers in 2015 in %\n16.7\n\nLidl\n\nGerman\n\n11.2\n\nKaufland\n\nGerman\n\n10.7\n\nLocations\nLarger\ncities\nWhole SR\nLarger\ncities\n\nPurchasing Agent\nType\nDirect Import &\nLocal Distributor\nDirect Import &\nLocal Distributor\nDirect Import &\nLocal Distributor\n\n\fCoop Jednota\nCoop Jednota\nSupermarket\nBilla\n\nSlovak\nSlova\n\n10.2\n7.5\n\nWhole SR\nWhole SR\n\nLocal Distributor\nLocal Distributor\n\nGerman\n\n6.8\n\nWhole SR\n\nTerno\nSlovak\nSource: Euromonitor and FAS\n\n4.1\n\nWhole SR\n\nDirect Import &\nLocal Distributor\nLocal Distributor\n\nBilla\nThe company is fully owned by the German company Rewe Group. Billa stores can be found\nnationwide in Slovakia, but particularly in urban areas. Billa’s turnover in 2015 was U.S.$ 520 million.\nThe company focuses purely on retailing and offers a special loyalty program for its customers called\nBilla Card, which offers a points-based bonus system where a purchase of €0.01 equals one point. Billa\nhas national outlet network coverage in Slovakia, operating 130 supermarkets and five convenience\nstores.\nBilla offers its Clever and BIO private labels. Both offer a wide range of products at lower prices than\nbranded goods. The private label line Clever is positioned as a budget range, which provides quality at\nlow prices. The company claims that a minimum of 85% of its suppliers are domestic.\nThe BIO range is a mid-priced organic private label line, which generally offers cheaper bioproducts\nthan original branded ones. These groceries are mainly produced in Austria and the Czech Republic.\nBilla’s value share within supermarkets in 2015 reached 26%. The company was also active within\nconvenience stores where it occupied the 14th position in 2015. Billa continues to be positioned as a\nmarginally more expensive supermarket and therefore concentrates on maintaining strong\ncommunication with customers.\n\nExample of Billa supermarket (Euromonitor)\nCoop Jednota\nCoop Jednota is a cooperative that consists of 32 independent associations. Turnover in 2015 was U.S.\n$1,486 million. It is not only the largest grocery seller by volume in Slovakia, but also the chain with\nthe most outlets. The company’s aim is to be the “rural supermarket”, where customers can make\n\n\fcomplex, fast purchases with further assistance, such as UNIKASA (cashback). It focuses on the\nreconstruction of existing outlets and on improving the culture of selling and increasing the\neffectiveness of outlets.\nCoop Jednota is a member of Euro Coop, a European-wide network of cooperatives that has its own\nprivate label. Coop Jednota plans to retain its leadership of convenience stores and supermarkets. It will\nimprove its value share through continual development of its private label products and by acquiring\nstores from its competition or by opening new stores. The company greatly underlines the importance of\nregional sustainability and on its heavy engagement in domestically-sourced products that can be found\non its shelves.\n\nExample of traditional Coop Jednota (Euromonitor)\n\nSECTION III. COMPETITION\nTOP SUPPLIERS OF CONSUMER FOODS & EDIBLE FISHERY PRODUCTS\nSlovakia Import Statistics\nCommodity: Consumer-Oriented,\nAnnual Series: 2013 - 2015\nU.S.$ (000)\nPartner Country\n2013\n2014\nWorld\n2445974 2368682\nCzech Republic\n720581\n735800\nGermany\n379258\n385693\nPoland\n318239\n319468\nHungary\n344978\n248660\nNetherlands\n111986\n99547\nItaly\n89021\n78819\nAustria\n80515\n78160\nSpain\n95826\n78486\nBelgium\n50475\n47188\nFrance\n42707\n40270\nDenmark\n22729\n33703\nUnited Kingdom 21003\n20988\n\n2015\n2015977\n606754\n347914\n322037\n182549\n94967\n76310\n74188\n74075\n44319\n37476\n25227\n17742\n\n\fChina\n9912\nGreece\n13003\nRomania\n15214\nLithuania\n2588\nSlovenia\n21323\nIran\n6275\nTurkey\n12413\nBulgaria\n8290\nIreland\n7596\nUnited States\n9455\nCroatia\n892\nArgentina\n2710\nUkraine\n3615\nLatvia\n2850\nVietnam\n9278\nCanada\n1966\nSerbia\n2663\nBrazil\n766\nIndia\n1255\nMoldova\n1008\nGeorgia\n2931\nSwitzerland\n4264\nIndonesia\n548\nCyprus\n1541\nEthiopia\n962\nSource: Global Trade Atlas\n\n11622\n13379\n23998\n4464\n27331\n5609\n14742\n8344\n7130\n14572\n2520\n3868\n5368\n17864\n3936\n1909\n3747\n1086\n1166\n1051\n4053\n4497\n1116\n238\n4543\n\n9795\n8234\n7936\n7801\n7388\n7080\n6826\n6649\n5574\n5063\n4032\n3716\n3540\n3352\n2763\n2046\n1887\n1658\n1466\n1361\n1282\n1241\n1173\n1143\n1140\n\nSlovakia Import Statistics From United States\nCommodity: Consumer-Oriented,\nAnnual Series: 2013 - 2015\nCommodity\nConsumerOriented\n03\n08\n13\n12\n05\n01\n11\n09\n\nDescription\n\nFish, Crustaceans & Aquatic Invertebrates\nEdible Fruit & Nuts; Citrus Fruit Or Melon Peel\nLac; Gums, Resins & Other Vegetable Sap &\nExtract\nOil Seeds Etc.; Misc Grain, Seed, Fruit, Plant Etc\nProducts Of Animal Origin, Nesoi\nLive Animals\nMilling Products; Malt; Starch; Inulin; Wht Gluten\nCoffee, Tea, Mate & Spices\n\nU.S.$ (000)\n2013 2014\n\n2015\n\n9455\n2126\n4722\n\n14572\n2427\n10617\n\n5063\n3195\n797\n\n1195\n1009\n241\n0\n0\n8\n\n970\n255\n253\n0\n1\n7\n\n527\n280\n85\n69\n29\n28\n\n\fDairy Prods; Birds Eggs; Honey; Ed Animal Pr\n04\nNesoi\n10\nCereals\n07\nEdible Vegetables & Certain Roots & Tubers\n06\nLive Trees, Plants, Bulbs Etc.; Cut Flowers Etc.\nSource: Global Trade Atlas\n\n18\n32\n101\n2\n\n10\n26\n0\n5\n\n21\n18\n11\n2\n\nSECTION IV. BEST PRODUCT PROSPECTS\nThe best product prospects include dried fruit and nuts (cranberries, almonds, pecans, and other nuts),\nsalad dressings, pasta, barbecue and chili sauces, bourbon, frozen fish (Pollock), peanut butter and\nspecialty products like maple syrup. Some of these products are already sold in retail (e.g. Jack Daniels,\nJim Beam, tabasco etc.), others are sold in METRO Cash and Carry, which services more of the HRI\nsector. Slovaks prefer national products, but there is niche market for selected specialty high value U.S.\nproducts mentioned above.\n\nSECTION V. POST CONTACT AND FURTHER INFORMATION\nAmerican Embassy – USDA office in Prague covering Slovakia\nOffice of Agricultural Affairs\nMs. Petra Hrdlickova, Agricultural Marketing Specialist\nTrziste 15, 118 01 Praha 1, Czech Republic\nTel: +420-257-022-393\nFax: +420-257-022-803\nE-mail: petra.hrdlickova@usda.gov\nwww.fas.usda.gov\nMinistry of Agriculture\nMs. Zuzana Birosova\nDirector of Food Safety Department\nDobrovicova 12, 812 66, Bratislava, Slovak Republic\nTel: +421-259-266-571\nFax: +421-259-266-704\nE-mail: zuzana.birosova@land.gov.sk\nwww.mpsr.sk\nGfK\nMs. Zuzana Kunertova\nConsumer Goods & Retail\nRacianska 153, 831 54 Bratislava, Slovak Republic\nTel: +421- 257-371-206\nCell: +421-911-036-913\nE-mail: zuzana.kunertova@gfk.com\nwww.gfk.com/sk\n\n\fMETRO Cash & Carry SR\nMr. Martin Jaros\nCommunications Manager\nSeneska cesta 1881, 900 28 Ivanka pri Dunaji, Slovak Republic\nTel: +421-240-585-190\nCell: +421-904-781-190\nE-mail: martin.jaros@metro.sk\nwww.metro.sk\n\nEnd of Report.\n\n\f", "similarList" : [ "Food Service - Hotel Restaurant Institutional_Rome_Italy_12-31-2015.txt", "Retail Foods_London_United Kingdom_12-22-2015.txt", "Undersecretary Scuse and U.S. Ambassador Emmerson visit Anuga Trade_Vienna_Austria_11-4-2015.txt", "UK Wine Market Report 2016_London_United Kingdom_2-19-2016.txt", "Food Service - Hotel Restaurant Institutional_Madrid_Spain_11-16-2015.txt", "Denmark offers opportunities for U.S. products _The Hague_Denmark_5-19-2016.txt", "Retail Foods_Miami ATO_Caribbean Basin_12-24-2015.txt", "Exporter Guide_The Hague_Denmark_5-26-2016.txt", "Food Service - Hotel Restaurant Institutional_Berlin_Germany_8-5-2015.txt", "Food Service - Hotel Restaurant Institutional_The Hague_Netherlands_7-6-2016.txt", "Food Service - Hotel Restaurant Institutional_Paris_France_1-6-2016.txt", "Hospitality Restaurant Institutional Food Service (HRI) in Bulgaria_Sofia_Bulgaria_11-20-2015.txt", "HRI Sector Report_Prague_Czech Republic_1-26-2016.txt", "Food Service - Hotel Restaurant Institutional_Miami ATO_Caribbean Basin_12-24-2015.txt", "Food Processing Ingredients_Rome_Italy_12-30-2015.txt", "Retail Foods_Madrid_Spain_11-20-2015.txt", "Spirits of America Promotion in Sofia_Sofia_Bulgaria_10-8-2015.txt", "Food Processing Ingredients_San Jose_Costa Rica_1-27-2016.txt", "Exporter Guide_Berlin_Germany_8-10-2015.txt", "Food Service - Hotel Restaurant Institutional_Miami ATO_Caribbean Basin_12-21-2015.txt" ], "title" : "Retail Food Sector Report_Prague_Slovakia_8-2-2016.txt", "summary" : "consumer-oriented agricultural products to Slovakia grew more than three times in the past five years,\nConsumers prefer larger-scale purchases from largerformat stores, leaving smaller and more frequent shopping to smaller-format outlets such as\n14% in current value terms in 2015, but among the modern grocery retailers, only Tesco Slovakia\nFood retailers have their own purchasing section and buy products either directly (e.g. Billa offers many\nCash and Carry has several U.S. products supplied by Czech importers (almonds, pecans, cranberries),\nimprove its value share through continual development of its private label products and by acquiring", "keywords" : "product\nproducts\nconsumer\nconsumers\nretail\nretailers\nretailing\nretailer\nstores\nstore", "latentTopics" : "0.011*u + 0.009*slovak + 0.008*slovakia + 0.008*coop + 0.008*stores + 0.008*jednota + 0.006*retailers + 0.006*company + 0.006*grocery + 0.006*billa" }
{ "_id" : { "$oid" : "57b380687537530a537b9235" }, "body" : "THIS REPORT CONTAINS ASSESSMENTS OF COMMODITY AND TRADE ISSUES MADE BY\nUSDA STAFF AND NOT NECESSARILY STATEMENTS OF OFFICIAL U.S. GOVERNMENT\nPOLICY\n\nVoluntary\n\n- Public\n\nDate: 8/4/2016\nGAIN Report Number: RO1609\n\nRomania\nPost: Bucharest\n\nNew Romanian law on food trading triggers adjustments in\nthe supply\nReport Categories:\nRetail Foods\nTrade Policy Monitoring\nAgricultural Situation\nApproved By:\nRuss Nicely\nPrepared By:\nMonica Dobrescu\nReport Highlights:\nA new bill threatens to impact food retail operations and the supply chain in Romania. The view of the\nsupporters is that the new provisions will force retailers to source more food products from Romanian\nproducers and encourage expansion of local production, while opponents argue that the new law will\ntrigger higher prices for food products and is not a guarantee of increased competitiveness. Although the\nlaw is in many respects vague and incomplete and requires additional legislation, AgBucharest\nattempted to assess the initial potential impact on U.S. food exports.\n\n\fGeneral Information:\nOn July 15, 2016 a new law amending existing legislation on food trading was published in the Official\nGazette. It brings instructions on how the relationship between retailers and food suppliers should work\nin regard to payment terms, goods reception, shelves, labelling and origin of food sold in modern retail.\nThe initial draft included only restrictions on the work schedule of the large retail shops (over 2,500\nsqm) prohibiting them to open stores on Sundays and during local holidays. The Romanian Government\nreviewed and rejected the proposal in September 2015. In their view, if approved, the law would lead to\nfood consumption decline since in general Romanian consumers tend to shop during weekends. In\naddition the Romanian Government found the law as being discriminative by imposing the rules only on\nlarge retailers. The Romanian Senate, as the first chamber to debate the bill, rejected the proposal back\nin November 2015.\nThe decisional chamber for this draft is the Lower House of the Romanian Parliament, so the text\nmoved to Chamber of Deputies. In the review process, the text was analyzed by several entities, such as\nCommittee for Industry, Legislative Council, Romanian Government, each issuing an opinion. While\nsome of these bodies agreed with the draft, Romanian Government reconfirmed the lack of support for\nthe law again in March 2016.\nThe Committee for Agriculture of Chamber of Deputies strongly supported the proposal. During the\nconsultation process, the paragraphs on work schedules were removed, but a great deal of new\namendments was incorporated. The Ministry of Agriculture publicly supported the proposal despite the\nfact that the Romanian Government rejected it. On June 8 2016 the plenary of the Chamber of Deputies\noverwhelmingly voted in favor of the bill. On July 12 2016 the President of Romania promulgated the\nlaw and three days later, on July 15 2016, Law 150/2016 amending and supplementing the Law\n321/2009 on food products trading was published in the Official Gazette.\nSome of the changes introduced by the law have been subject to strong live debates among the major\nplayers in the food sector, agricultural producers, processors, and retailers. The Association of Large\nRetailers Network (AMRCR) has been very vocal over the past year and actively participated in the\ndebates organized at the legislative level. In their view the proposal is aimed at \"undermining modern\ncommerce\", warning that \"short supply chain does not guarantee support for Romanian producers and\nnarrows Romanian consumers the freedom to choose.\" The Association defined the amendments as\nbeing \"anticompetitive and discriminatory\" and warned that the concept of “short supply chain” adopted\nwas not at all a guarantee that Romanian consumers will have access to local products to a larger extent\nor that Romanian local producers would be protected from the competition of external producers.\nFurthermore, the association requested the Romanian Government and Chamber of Deputies to notify\nthe European Union regarding the full text of the revised law. Smaller retailers were in favor of the law\nthough as their scale of operations in terms number of stores and product range offers them more\nflexibility in the relationship with the suppliers.\nLocal agricultural producers’ and processors organizations hailed the law considering it a step forward\nin developing local agricultural production. In their view the new law will create the legal framework\nfor a fair profit distribution along the whole agri-food chain, while the share of Romanian food products\n\n\fon the retail shelves will grow.\nContent of the law\nThe final form of the law introduces definitions for terms such as of “Romanian meat”, “Romanian\nproduct”, “acquisition price”, “sale-at-loss” etc. The law provides a definition also on “short supply\nchain”. According to the law, “Romanian product” is a product obtained on the national territory from\nraw materials originating 100 percent from farms located in Romania. Another term is “short supply\nchain”. “Short supply chain” is the chain which involves a limited number of economic operators\nengaged in activities of the cooperation and local economic development, as well as geographical and\nsocial relationship among producers, processors and consumers.\nFollowing complaints from local suppliers, one of the amendments addresses the high fees charged by\nthe retailers, so the new law forbids retailers to invoice/re-invoice and claim payments for fees and\nservices from suppliers. Moreover, retailers are prohibited from imposing on suppliers the obligation not\nto sell to other retailers the same products at the same or lower price they purchased. The new law also\ntackles the payment terms, introducing a maximum of 7 calendar days in case of fresh products and 30\ncalendar days term in which the retailer must pay the supplier.\nThe law also altered the legislation on meat labelling for products sold in Romanian territory. The new\nlabel should contain the following information: origin country of the animal, country where the animal\nwas born in, raised, slaughtered, the health stamp/identification and name of the commercial operator,\ncountry of the cutting plant. In the case of meat products, the label must indicate the percentage of meat\noriginating from Romania.\nNevertheless, the article generating the strongest debate is the one making it mandatory for retailers to\nsource through the “short supply chain” at least 51 percent (of the volume of merchandise displayed on\nthe shelves) for each of the following food categories: meat, eggs, fruits, vegetables, honey, dairy\nproducts and bakery goods. The above-mentioned provision does not apply to retailers with an annual\nturnover or total assets of less than two million EURO (equivalent in local currency). In order to bring\nmore clarification regarding the “51 percent rule” the Romanian Ministry of Agriculture will issue an\norder setting up the framework in which the amounts may be supplemented with products from outside\nthe short supply chain, as a result of consultation with entities part of the common market organization.\nThe paragraph referring to 51 percent will enter into force in 6 months after publication, which means\nJanuary 15, 2017. However it is not clear when the Implementing rules are expected to be drafted.\nThe new law also brings an obligation for retailers to allocate distinct space for the display and sale of\nRomanian products, within the terms of the law. In addition, retailers must conduct promotional and\nselling activities for Romanian food products, the frequency and scheduling being determined through a\ndecision of local authorities.\nIn terms of law enforcement, the law failed to provide a reasonable implementation time (three days)\nand did not include specific deadlines for the subsequent legislation to be issued. The law set\nimplementation dates only for meat labelling and the rule of 51 percent, implying that the majority of\nprovisions are enforced immediately. Therefore, in order to comply with law, retailers proceeded to\nnotifying their suppliers about the need to renegotiate existing contracts, especially regarding delivery\n\n\fof goods and payments terms. Failure to comply with the provisions of this law triggers high penalties\nfor retailers, including revoking their functioning permits.\nAs the law is expected to have major effects on supply chain for goods originating from other EU\nmember states and third countries, notifying the provisions of the new law to the EU Commission and to\nthe World Trade Organization is necessary as well. The current text only states that the Veterinary and\nFood-Safety Authority must notify the EU member states about the new provisions on meat and meat\nproducts labelling and provide justification for adopting such provisions. The specific provisions on\nmeat will enter into force in 90 days after the moment of EU communication.\nWho should be concerned?\nThe law is anticipated to impact retailers, suppliers and consumers. Following the laws adoption,\nretailers warned about the need to redesign their commercial policies, renegotiate contracts with their\nsuppliers, and reconsider the programs targeting local product promotion, including Romanian products.\nOn the other hand, while the bill is expected to encourage expansion of local production in the long-run,\nsuppliers have a huge challenge in short-run in fulfilling retailers’ needs in terms of quantity, quality,\nassortment, and logistics. This is a valid concern in case of products such as fresh fruits and vegetables.\nConsidering the large number of suppliers that retailers work with, retailers warned that all of their\nsupplies must be fully equipped in order to be capable of issuing/approving payment documents in such\na short time. Consequently some of the retailers may proceed with analyzing their portfolio and exclude\nfrom their shelves goods which have a slower turnover rate, certainly disadvantaging some suppliers\nand consumers.\nOn the other hand, consumers might face an increase in prices at the retail level as competitive suppliers\nmight be eliminated in favor of the ones complying with in the criteria imposed by the new law.\nMoreover, shifts in retailers’ portfolios due to the new conditions may lead to a deterioration in the\nrange of products consumers have access to.\nIs there an impact on U.S. food and beverages exports?\nUnited States is among the top 15 agricultural trading partners of Romania. In 2015 total U.S. agrifood\nexports to Romania increased by 45 percent from U.S. $ 96 million to U.S. $139 million. According to\nthe trade data available for January - April 2016 U.S. total food and beverages exports grew by 18\npercent compared to last year, reaching U.S. $48.5 million.\nThe major part of U.S. exports on the Romanian market consists of raw commodities, products used in\nthe food service sector or in local food-industry as ingredients. Therefore, based on the export structure\nand the current information available in the market, AgBucharest estimates that these amendments will\nnot have a major impact on the United States food exports. Nevertheless, AgBucharest will continue to\nmonitor the legislation and the developments in this area and will report accordingly.\nEnd of report.\n\n\f\f", "similarList" : [ "Elections Slated for November 8 and Agro-Food Sector Promises_Zagreb_Croatia_10-23-2015.txt", "German Govt on potential impacts of TTIP on agriculture_Berlin_Germany_6-7-2016.txt", "Some in Poland worried about TTIP._Warsaw_Poland_5-12-2016.txt", "Exporter Guide_Bogota_Colombia_12-22-2015.txt", "Exporter Guide_Sarajevo_Bosnia and Herzegovina_12-21-2015.txt", "UN Talks Shape Financial Development Framework_Addis Ababa_Ethiopia_7-28-2015.txt", "Exporter Guide_Quito_Ecuador_11-13-2015.txt", "The WASABI - Hot News from Japan Vol. 12 Issue 2_Tokyo_Japan_4-14-2016.txt", "Exporter Guide_Belgrade_Serbia_12-22-2015.txt", "Turkish Organic Market Overview_Ankara_Turkey_1-26-2016.txt", "Polish NGOs discuss TTIP with Representatives of Government._Warsaw_Poland_7-6-2016.txt", "Ministry of Trade Changes Horticulture Import Regulation_Jakarta_Indonesia_10-23-2015.txt", "First shipment of walnut plants not subject to quarantine arrive to _Santiago_Chile_2-1-2016.txt", "U.S. Cherries Exports to France hit by French Pesticide Ban_Paris_France_5-20-2016.txt", "The Agricultural Economy and Policy Report for the Netherlands_The Hague_Netherlands_12-15-2015.txt", "Cochran FY 2014 Success Story_Pretoria_South Africa - Republic of_7-20-2015.txt", "Germany wants to be trendsetter in animal welfare_Berlin_Germany_1-21-2016.txt", "Alcohol Legislation and Taxes in Turkey_Ankara_Turkey_9-7-2015.txt", "Exporter Guide_Riyadh_Saudi Arabia_10-1-2015.txt", "Exporter Guide_San Salvador_El Salvador_12-30-2015.txt" ], "title" : "New Romanian law on food trading triggers adjustments in the supply _Bucharest_Romania_8-4-2016.txt", "summary" : "New Romanian law on food trading triggers adjustments in\nA new bill threatens to impact food retail operations and the supply chain in Romania.\nsupporters is that the new provisions will force retailers to source more food products from Romanian\nproducers and encourage expansion of local production, while opponents argue that the new law will\nOn July 15, 2016 a new law amending existing legislation on food trading was published in the Official\nin regard to payment terms, goods reception, shelves, labelling and origin of food sold in modern retail.\nThe law also altered the legislation on meat labelling for products sold in Romanian territory.", "keywords" : "retail\nretailers\nretailer\nfood\nfoods\nromanian", "latentTopics" : "0.025*law + 0.020*retailers + 0.015*romanian + 0.012*new + 0.009*chain + 0.009*local + 0.008*supply + 0.007*u + 0.007*suppliers + 0.007*provisions" }
